<!DOCTYPE html>
<html>
<head>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="http://code.jquery.com/mobile/1.4.5/jquery.mobile-1.4.5.min.css">
<link rel="stylesheet" href="style.css">
</head>
<body>
	<div data-role="page">
	  <div data-role="header" style="background-color: #fbfbfb;">
		<img src="http://www.atmassistance.com/portal/images/Logo-transparencia.png" style="width"/>
	  </div>
	  <div data-role="content" class="ui-content btn_return">
		<div class="nosotrosDiv" data-role="controlgroup" data-type="vertical">
            <a href="app.html" data-role="none"><img src="btn_return.png"/>Condicionado</a>
        </div>
	  </div>
	  <div data-role="content" class="ui-content">
		<div class="nosotrosDiv" data-role="controlgroup" data-type="vertical">
            <h3>Condicionado</h3>
            <h4>CONDICIONADO GENERAL ATM ASSISTANCE</h4>
			
            <p>INSTRUCCIONES Y SERVICIOS ATM ASSISTANCE</p>
<p>I. INSTRUCCIONES PARA UTILIZAR CORRECTAMENTE LOS SERVICIOS ATM ASSISTANCE</p>
<p>I.1. ANTES DEL VIAJE&nbsp;</p>
<p>I.1.1 VERIFICACION</p>
<p>- Verifique que todos los datos consignados en su voucher y tarjeta ATM ASSISTANCE sean correctos. Controle especialmente los tel&eacute;fonos indicados como contacto en caso de emergencia, como as&iacute; tambi&eacute;n las fechas de vigencia y el producto adquirido. Si hay errores en los datos, comun&iacute;quese con la oficina ATM ASSISTANCE en el pa&iacute;s de la emisi&oacute;n de la tarjeta para rectificar los mismos. Encontrar&aacute; el tel&eacute;fono de la oficina ATM ASSISTANCE en la tarjeta credencial</p>
<p>- Retire del porta-documentos ATM ASSISTANCE la tarjeta credencial y col&oacute;quela en un lugar de f&aacute;cil acceso.</p>
<p>- Coloque los marbetes en su equipaje.&nbsp;</p>
<p>- Adhiera las etiquetas adhesivas ATM ASSISTANCE en la retira de la tapa de su pasaporte ya que en caso de extrav&iacute;o facilitar&aacute; la recuperaci&oacute;n.&nbsp;</p>
<p>- Lea atentamente las Instrucciones y Condiciones Generales de los Servicios ATM ASSISTANCE y verifique que el voucher, Condiciones Particulares y la tarjeta credencial indiquen las caracter&iacute;sticas del producto ATM ASSISTANCE elegido y adquirido por Ud. En caso de cualquier duda al respecto comun&iacute;quese de inmediato con ATM ASSISTANCE.</p>
<p>I.1.2 CANCELACION DEL VIAJE Si el producto adquirido por Ud. incluye GARANTIA DE CANCELACION E INTERRUPCION DE VIAJE y debe cancelar el mismo por las circunstancias descriptas en las Cl&aacute;usulas III.4. o III.5 comunique esta circunstancia, en forma fehaciente, de inmediato y dentro de las 24 horas de ocurrida (bajo sanci&oacute;n de p&eacute;rdida de esta Garant&iacute;a), a la oficina de ATM ASSISTANCE en el pa&iacute;s de emisi&oacute;n de su tarjeta o del pa&iacute;s donde se encuentra y proceda de acuerdo a lo indicado en las Cl&aacute;usulas III.4. o III.5. ATM ASSISTANCE verificar&aacute; con su equipo m&eacute;dico el hecho denunciado.</p>
<p>I.2. DURANTE EL VIAJE COMO COMUNICARSE CON ATM ASSISTANCE.</p>
<p>- En su porta documentos ATM ASSISTANCE encontrar&aacute; la tarjeta Credencial con la n&oacute;mina completa de los tel&eacute;fonos de las centrales ATM ASSISTANCE.&nbsp;</p>
<p>&middot; Consulte el n&uacute;mero de la central ATM ASSISTANCE m&aacute;s pr&oacute;xima. Si no hubiese central de ATM ASSISTANCE en el pa&iacute;s donde Ud. se encuentra, llame a la Central Regional.</p>
<p>- Si la comunicaci&oacute;n con la central ATM ASSISTANCE m&aacute;s pr&oacute;xima se hace imposible por dificultades o desperfectos en las l&iacute;neas telef&oacute;nicas, Ud. debe llamar a la Central Regional que corresponde al pa&iacute;s donde Ud. se encuentra o a cualquier otra central ATM ASSISTANCE. Las centrales ATM ASSISTANCE atienden generalmente durante las 24 horas. Antes de llamar para solicitar nuestros servicios tenga a mano la siguiente informaci&oacute;n:</p>
<p>&middot; Su voucher o tarjeta credencial ATM ASSISTANCE&nbsp;</p>
<p>&middot; N&uacute;mero(s) de tel&eacute;fono donde se encuentra (+ c&oacute;digo de &aacute;rea)</p>
<p>&middot; Los datos del lugar en que se encuentra (domicilio, hotel, etc.)</p>
<p>I.2.2 LA NATURALEZA DE SU PROBLEMA LE PERMITE REQUERIR LOS SERVICIOS DE ATM ASSISTANCE&nbsp;</p>
<p>Comun&iacute;quese con ATM ASSISTANCE y siga cuidadosamente las instrucciones del operador. De ello depender&aacute; fundamentalmente la eficacia de la asistencia solicitada.</p>
<p>I.2.3 EL PROBLEMA DE SALUD ES GRAVE, LA NECESIDAD DE ASISTENCIA ES MUY URGENTE, Y UD. NO EST&Aacute; EN CONDICIONES DE REQUERIR EL SERVICIO A NUESTRAS CENTRALES.&nbsp;</p>
<p>- En este caso, lo fundamental es que Ud. reciba asistencia inmediata en el lugar en que se encuentre, a trav&eacute;s de los profesionales y/o establecimientos sanitarios que puedan atenderlo. Pero luego, indefectiblemente dentro de las 24hs. Siguientes, Ud. o cualquier persona que lo acompa&ntilde;e deber&aacute; comunicarse con la central ATM ASSISTANCE m&aacute;s cercana y proporcionar toda la informaci&oacute;n relativa al evento sufrido y a la asistencia recibida. &middot; De esta forma, luego del contacto suyo o de su acompa&ntilde;ante, personal de ATM ASSISTANCE se pondr&aacute; en contacto con el Centro Asistencial donde Ud. se encuentra para as&iacute; controlar en todas sus fases la prestaci&oacute;n del servicio. Siga cuidadosamente estas indicaciones, ya que de ello depender&aacute; que ATM ASSISTANCE eval&uacute;e y se haga cargo de los gastos devengados, siempre y cuando los mismos est&eacute;n comprendidos en las presentes Condiciones Generales y se cumplan los requisitos establecidos en la Cl&aacute;usula II.7.2 de las mismas.</p>
<p>- En caso de verse Ud. imposibilitado de entrar en contacto con ATM ASSISTANCE dentro de las 24 horas siguientes a su internaci&oacute;n m&eacute;dica y no tuviera ning&uacute;n acompa&ntilde;ante que pueda hacerlo, Ud. deber&aacute; entrar en contacto con ATM ASSISTANCE dentro de las 24 horas siguientes a su alta m&eacute;dica, de acuerdo con la Cl&aacute;usula II.7 de las Condiciones Generales de los servicios ATM ASSISTANCE</p>
<p>I.2.4 INSTRUCCIONES EN CASO DE EXTRAVIO O DEMORA DE EQUIPAJE</p>
<p>1. Apenas constate la falta de su equipaje, dir&iacute;jase al mostrador de la compa&ntilde;&iacute;a a&eacute;rea o a la persona responsable de la misma dentro del mismo recinto en que llegan los equipajes.</p>
<p>2. Obtenga y complete el formulario P.I.R. (Property Irregularity Report), que deber&aacute; ser provisto por la compa&ntilde;&iacute;a a&eacute;rea.&nbsp;</p>
<p>3. Antes de abandonar el aeropuerto comun&iacute;quese telef&oacute;nicamente con la central ATM ASSISTANCE m&aacute;s pr&oacute;xima a efectos de notificar el extrav&iacute;o de su equipaje.</p>
<p>4. Informe a ATM ASSISTANCE su domicilio local (temporario) y su pr&oacute;ximo itinerario.</p>
<p>5. Verifique en la Cl&aacute;usula II.1. de las Condiciones Generales de los Servicios ATM ASSISTANCE las condiciones aplicables a los seguros de equipaje incluidos sin costo adicional en algunos productos ATM ASSISTANCE.</p>
<p>I.2.5 INSTRUCCIONES EN CASO DE EXCESIVA DEMORA O CANCELACION DE VUELOS</p>
<p>1. Si su vuelo es cancelado o demorado por m&aacute;s de 6 horas, obtenga de la compa&ntilde;&iacute;a a&eacute;rea la constancia escrita correspondiente.&nbsp;</p>
<p>2. Antes de abandonar el aeropuerto, comun&iacute;quese telef&oacute;nicamente con la central ATM ASSISTANCE m&aacute;s pr&oacute;xima para informar la cancelaci&oacute;n o demora de su vuelo.&nbsp;</p>
<p>3. Obtenga siempre recibos de todos los gastos relacionados con la demora o cancelaci&oacute;n de vuelos que realice (p. ej. taxis, alojamiento, alimentaci&oacute;n y comunicaciones) a los efectos de solicitar a ATM ASSISTANCE el reembolso correspondiente.&nbsp;</p>
<p>4. Verifique en la Cl&aacute;usula II.4.10 de las Condiciones Generales de los Servicios ATM ASSISTANCE as&iacute; como en su voucher, las condiciones aplicables a los reembolsos en caso de demora o cancelaci&oacute;n de vuelos correspondientes al producto ATM ASSISTANCE adquirido por Ud.</p>
<p>A LOS EFECTOS DE CONOCER EL SISTEMA DE ASISTENCIA Y LOS M&Uacute;LTIPLES SERVICIOS QUE BRINDAMOS A NUESTROS CLIENTES, RECOMENDAMOS LA LECTURA DE LAS INSTRUCCIONES PARA UTILIZAR CORRECTAMENTE LOS SERVICIOS ATM ASSISTANCE Y DE LAS CONDICIONES GENERALES DE LOS SERVICIOS ATM ASSISTANCE&nbsp;</p>
<p>CONSULTE EN SU VOUCHER LAS CARACTER&Iacute;STICAS Y LIMITACIONES DEL PRODUCTO ADQUIRIDO POR UD.</p>
<p>II. CONDICIONES GENERALES DE LOS SERVICIOS ATM ASSISTANCE - CONTRATO DE ASISTENCIA EN VIAJE</p>
<p>II.1. CONSIDERACIONES PREVIAS&nbsp;</p>
<p>II.1.1 ATM ASSISTANCE es una organizaci&oacute;n internacional de asistencia al viajero cuyo objeto es el de proporcionar, entre otros, servicios de asistencia m&eacute;dica, jur&iacute;dica y personal en situaciones de emergencia durante el transcurso de un viaje. En caso de que los servicios de asistencia m&eacute;dica a brindar se deban a enfermedades preexistentes o dolencias cr&oacute;nicas, los gastos originados estar&aacute;n excluidos conforme a lo estipulado en las cl&aacute;usulas II.4.2 y II.5.12.1 de las presentes Condiciones Generales, por lo que ATM ASSISTANCE s&oacute;lo asumir&aacute; los gastos de la primer atenci&oacute;n m&eacute;dica, y &uacute;nicamente hasta el tope indicado en su voucher por este concepto, conforme a lo estipulado en la cl&aacute;usula II.4.1.10.3 Asistencia m&eacute;dica por enfermedades preexistentes.</p>
<p>II.1.2 Se deja expresa constancia, y as&iacute; lo acepta el Titular de la tarjeta, que los servicios ATM ASSISTANCE no constituyen un seguro m&eacute;dico, ni una extensi&oacute;n o substituto de programas de seguridad social ni de medicina prepaga, ni de aseguradoras de riesgos de accidentes laborales. Los servicios y prestaciones de ATM ASSISTANCE est&aacute;n exclusivamente orientados a la asistencia en viaje de eventos s&uacute;bitos e imprevisibles que impidan la normal continuaci&oacute;n del mismo.</p>
<p>II.1.3 Las presentes Condiciones Generales de los servicios ATM ASSISTANCE rigen la prestaci&oacute;n por parte de ATM ASSISTANCE de los servicios asistenciales detallados a continuaci&oacute;n, durante los viajes que realice el Titular de una tarjeta ATM ASSISTANCE.</p>
<p>II.1.4 Para utilizar cualquiera de los servicios ATM ASSISTANCE SER&Aacute; OBLIGACI&Oacute;N DEL TITULAR haber elegido el producto ATM ASSISTANCE de su preferencia y le&iacute;do y aceptado los t&eacute;rminos y condiciones aplicables al mismo expresadas en las presentes Condiciones Generales de los servicios ATM ASSISTANCE.</p>
<p>II.1.5 Los servicios ATM ASSISTANCE se prestar&aacute;n &uacute;nicamente al Titular de la tarjeta y son intransferibles a terceras personas. Para recibir los servicios asistenciales aqu&iacute; incluidos el Titular deber&aacute; exhibir el voucher o tarjeta ATM ASSISTANCE v&aacute;lidos y la documentaci&oacute;n personal que acredite su identidad y las fechas de viaje.</p>
<p>II.1.6 La adquisici&oacute;n por parte de un titular de una o m&aacute;s tarjetas ATM ASSISTANCE no producir&aacute; la autom&aacute;tica acumulaci&oacute;n de los servicios y/o beneficios en ellas contempladas, sino que se aplicar&aacute;n en tal caso los topes establecidos en la que sea m&aacute;s beneficiosa para el consumidor.</p>
<p>II.1.7 La tarjeta ATM ASSISTANCE y los servicios derivados de la misma no tendr&aacute;n validez alguna en el pa&iacute;s de residencia real y/o habitual del Titular y/o en el pa&iacute;s donde el producto fue emitido y/o en el pa&iacute;s en el que el Titular se encontrare al momento de ser emitida la tarjeta. Esta condici&oacute;n no es aplicable a las tarjetas ATM ASSISTANCE con expresa validez dentro del mismo pa&iacute;s en que fueron emitidas.</p>
<p>II.1.8 Las solicitudes de cancelaci&oacute;n y/o modificaciones de fechas de validez de tarjetas ATM ASSISTANCE pueden efectuarse &uacute;nicamente con una anticipaci&oacute;n no menor a 2 (dos) d&iacute;as h&aacute;biles al inicio de vigencia.</p>
<p>II.1.9 Las solicitudes de cancelaci&oacute;n y/o modificaci&oacute;n de los productos ATM ASSISTANCE "PREMIUM" tendr&aacute;n un costo de U$S 10.00 (o su equivalencia en moneda local) en concepto de gastos administrativos. Los dem&aacute;s productos ATM ASSISTANCE tendr&aacute;n un costo de U$S 5.00 (o su equivalencia en moneda local) por el mismo concepto.</p>
<p>II.1.10 En ning&uacute;n caso se aceptar&aacute;n cancelaciones o modificaciones realizadas dentro de las 48 horas anteriores al inicio de la validez, como tampoco cancelaciones o modificaciones una vez iniciada la validez de la tarjeta ATM ASSISTANCE en cuesti&oacute;n, de acuerdo a los t&eacute;rminos expresados en el voucher.</p>
<p>II.2. DEFINICIONES&nbsp;</p>
<p>A todos los fines interpretativos, se deja expresa constancia que en las presentes "Instrucciones de utilizaci&oacute;n de los servicios ATM ASSISTANCE " y en las "Condiciones Generales de los servicios ATM ASSISTANCE " se entiende por:&nbsp;</p>
<p>Accidente: El evento generativo de un da&ntilde;o corporal que sufre el Titular, causado por agentes extra&ntilde;os, fuera de control y en movimiento, externos, violentos y visibles. Siempre que se mencione el t&eacute;rmino "accidente" se entender&aacute; que la lesi&oacute;n o dolencia resultante fue provocada directamente por tales agentes e independientemente de cualquier otra causa.&nbsp;</p>
<p>Central Operativa: La oficina que coordina la prestaci&oacute;n de los servicios requeridos por el titular con motivo de su asistencia.&nbsp;</p>
<p>Circunstancias Excepcionales: Todas aquellas situaciones extraordinarias, de presentaci&oacute;n infrecuente, indicadas en la Cl&aacute;usula II.9. de las presentes Condiciones Generales.&nbsp;</p>
<p>Cong&eacute;nito: Presente o existente desde antes del momento de nacer.&nbsp;</p>
<p>Cr&oacute;nico: Todo proceso patol&oacute;gico continuo y persistente en el tiempo, mayor de 30 d&iacute;as de duraci&oacute;n.&nbsp;</p>
<p>Comit&eacute; M&eacute;dico: Grupo de profesionales de la salud que prestando servicios de supervisi&oacute;n, control y/o coordinaci&oacute;n para ATM ASSISTANCE intervienen y deciden en todos aquellos asuntos y/o prestaciones brindadas o a brindarse en virtud de las presentes Condiciones Generales y que est&aacute;n directa o indirectamente relacionados con temas m&eacute;dicos.&nbsp;</p>
<p>Dolencia y/o Afecci&oacute;n: Los t&eacute;rminos "dolencia" y/o "afecci&oacute;n" se entender&aacute;n como sin&oacute;nimos de "enfermedad" a todos los efectos en las presentes Condiciones Generales.&nbsp;</p>
<p>Electivo: Procedimiento m&eacute;dico que no reviste el car&aacute;cter de emergencia y por tanto es programable y planificable para una fecha posterior, sin impedir por ello la normal continuaci&oacute;n del viaje.&nbsp;</p>
<p>Emergencia m&eacute;dica: Lesi&oacute;n o enfermedad que plantea una amenaza inmediata para la vida de una persona y cuya asistencia no puede ser demorada.&nbsp;</p>
<p>Enfermedad Aguda: Proceso corto y relativamente severo de alteraci&oacute;n del estado del cuerpo o alguno de sus &oacute;rganos, que pudiere interrumpir o alterar el equilibrio de las funciones vitales, pudiendo provocar dolor, debilidad u otra manifestaci&oacute;n extra&ntilde;a al comportamiento normal del mismo.&nbsp;</p>
<p>Enfermedad Repentina o Imprevista: Enfermedad pronta, impensada, no prevista, contra&iacute;da con posterioridad a la fecha de inicio de vigencia de la Tarjeta ATM ASSISTANCE o a la fecha de inicio del viaje, la que sea posterior.</p>
<p>Monto Fijo Deducible: El monto fijo y determinado que ser&aacute; a cargo del Titular y deber&aacute; ser abonado por &eacute;ste al momento de brind&aacute;rsele la primera asistencia m&eacute;dica, en concepto de pago inicial obligatorio por los gastos que dicha asistencia origine.&nbsp;</p>
<p>Monto M&aacute;ximo Global: La suma de gastos que ATM ASSISTANCE abonar&aacute; y/o reembolsar&aacute; al Titular por todo concepto y por todos los servicios brindados en virtud de las presentes Condiciones Generales.&nbsp;</p>
<p>Monto M&aacute;ximo Global en caso de evento m&uacute;ltiple: La suma de gastos que ATM ASSISTANCE abonar&aacute; y/o reembolsar&aacute; a todos los Titulares afectados en caso de que un mismo evento provoque lesiones o el fallecimiento de m&aacute;s de un Titular, por todo concepto y por todos los servicios brindados en virtud de las presentes Condiciones Generales.&nbsp;</p>
<p>Plan Familiar: Es un forma de comercializaci&oacute;n mediante la cual ATM ASSISTANCE brinda a sus clientes la posibilidad de adquirir sus productos para todos los integrantes de un mismo grupo familiar, abonando una tarifa con descuento. Las tarifas y condiciones de comercializaci&oacute;n aplicables a la modalidad &ldquo;PLAN FAMILIAR&rdquo; pueden variar seg&uacute;n el tipo y vigencia de producto adquirido, el destino del viaje y la cantidad de integrantes del grupo familiar, conforme a informaci&oacute;n disponible en las agencias de viaje y/o en las oficinas de ATM ASSISTANCE.</p>
<p>Porta Documentos: El material impreso que se le entrega al Titular antes de su viaje y que contiene -entre otras constancias- la Tarjeta, el Voucher con sus datos personales y las caracter&iacute;sticas del Producto ATM ASSISTANCE adquirido, Hoja de Instrucciones (cuando las Condiciones Generales sean enviadas por e-mail) o Condiciones Generales impresas (cuando las mismas no sean enviadas por e-mail), los Marbetes de equipaje y los Stickers para documentos.&nbsp;</p>
<p>Preexistente: Todo proceso fisiopatol&oacute;gico que reconozca un origen o etiolog&iacute;a anterior a la fecha de inicio de la vigencia de la tarjeta o del viaje (la que sea posterior) y que sea factible de ser objetivado a trav&eacute;s de m&eacute;todos complementarios de diagn&oacute;stico de uso habitual, cotidiano, accesible y frecuente en todos los pa&iacute;ses del mundo (incluyendo pero no limitado a: Doppler, Resonancia Nuclear Magn&eacute;tica, Cateterismo, etc.)&nbsp;</p>
<p>Recurrente: Regreso de la misma enfermedad luego de haber sido tratada. Usualmente, 3 o mas veces durante un a&ntilde;o calendario.&nbsp;</p>
<p>Residencia habitual: residencia o lugar determinado donde el Titular permanece de manera continuada y usual, caracterizada por una presencia f&iacute;sica que ofrezca diferencias relevantes, por su duraci&oacute;n y frecuencia, con la permanencia en otras viviendas y por una vinculaci&oacute;n con sus actividades o intereses personales, familiares, profesionales y/o econ&oacute;micos.&nbsp;</p>
<p>Tarjeta: La credencial que se entrega al Titular antes de su viaje, en el Porta Documentos, y que contiene el n&uacute;mero, vigencia y tipo de tarjeta ATM ASSISTANCE contratada. Durante el viaje debe llevarla siempre con usted.&nbsp;</p>
<p>Titular: La persona que figura en el "voucher" como beneficiaria de los servicios descriptos en el Contrato de asistencia en viaje formalizado, integrado por dicho voucher con m&aacute;s las Condiciones Generales adjuntas al mismo.&nbsp;</p>
<p>Voucher: El instrumento del contrato de Asistencia en Viaje que se entrega al Titular antes de su viaje y que contiene -entre otras constancias- sus datos personales, el n&uacute;mero y tipo de tarjeta ATM ASSISTANCE contratada, as&iacute; como las Condiciones Particulares, especificaciones y l&iacute;mites de la misma. S&oacute;lo son de aplicaci&oacute;n aquellas prestaciones expl&iacute;citamente enunciadas en las Condiciones Particulares, con el alcance y l&iacute;mites indicados para cada servicio.</p>
<p>II.3. N&Oacute;MINA DE PA&Iacute;SES CON SERVICIOS ATM ASSISTANCE&nbsp;</p>
<p>Alemania - Andorra - Arabia Saudita &ndash;Argelia - Argentina - Armenia - Aruba - Australia - Austria &ndash; Azerbaiyan - B&eacute;lgica &ndash; Bielorrusia - Bolivia - Bonaire &ndash; Bosnia-Herzegovina - Brasil &ndash; Brunei - Bulgaria &ndash; Camboya -Canad&aacute; - Chile - China - Chipre - Colombia - Corea del Sur - Costa Rica - Croacia - Cuba - Cura&ccedil;ao - Dinamarca - Ecuador - Egipto - El Salvador - Emiratos &Aacute;rabes Unidos - Escocia - Espa&ntilde;a - Eslovaquia - Eslovenia &ndash; Est. De la Ciudad del Vaticano- Estados Unidos - Estonia - Filipinas - Finlandia - Francia &ndash; Gibraltar - Grecia - Guatemala &ndash; Guinea Ecuatorial - Holanda - Honduras - Hong Kong - Hungr&iacute;a - India - Indonesia - Inglaterra - Irlanda - Islandia - Islas Maldivas - Islas Mauricio - Israel - Italia - Jamaica - Jap&oacute;n - Jordania &ndash; Kazajistan - Kenia &ndash; Kirgustan - Kuwait - Lesotho - Letonia - L&iacute;bano - Liechtenstein - Lituania - Luxemburgo - Malasia - Marruecos - M&eacute;xico &ndash; Moldavia - M&oacute;naco &ndash; Mongolia - Montenegro - Nicaragua - Noruega - Nueva Zelanda - Om&aacute;n - Panam&aacute; - Paraguay - Per&uacute; - Polonia - Portugal - Qatar - Rep&uacute;blica Checa - Rep&uacute;blica Dominicana - Rumania - Rusia - Saint Maarten - San Marino - Serbia - Singapur - Siria - Sri Lanka - Sud&aacute;frica - Suecia - Suiza - Tahit&iacute; - Tailandia - Taiw&aacute;n &ndash; Tayikistan - Tibet - T&uacute;nez &ndash; Turkmenistan - Turqu&iacute;a - Ucrania - Uruguay &ndash; Uzbekistan - Venezuela - Vietnam - Yemen. En los pa&iacute;ses no incluidos en esta N&oacute;mina, ATM ASSISTANCE se limita &uacute;nicamente al reembolso de gastos m&eacute;dicos en las circunstancias y condiciones establecidas en las Condiciones Generales de los servicios</p>
<p>II.4. SERVICIOS ATM ASSISTANCE&nbsp;</p>
<p>La siguiente es una enunciaci&oacute;n taxativa de los servicios que ATM ASSISTANCE brinda al Titular beneficiario del producto adquirido.</p>
<p>MONTO MAXIMO GLOBAL: Es la suma tope de gastos que ATM ASSISTANCE abonar&aacute; y/o reembolsar&aacute; al Titular por todo concepto y por todos los servicios brindados en virtud de las presentes Condiciones Generales. El monto total de gastos por todos los servicios detallados en la Cl&aacute;usula II.4 no podr&aacute; exceder el "Monto M&aacute;ximo Global" que se indica en su voucher. Para una mejor interpretaci&oacute;n de esta cl&aacute;usula, se aclara que en los productos donde el Monto M&aacute;ximo Global est&eacute; expresado en m&aacute;s de una moneda y difieran uno del otro, los referidos Montos no ser&aacute;n complementarios entre s&iacute;, por lo que las sumas computadas como gastos en asistencias brindadas para cualquiera de dichos Montos ser&aacute;n deducibles entre s&iacute;.</p>
<p>II.4.1 ASISTENCIA M&Eacute;DICA ATM ASSISTANCE pone a disposici&oacute;n del Titular su red mundial de Centrales de Alarma. El Titular deber&aacute; comunicarse telef&oacute;nicamente con una central ATM ASSISTANCE para todo caso de enfermedad, accidente o emergencia para el cual necesite asistencia. ATM ASSISTANCE brindar&aacute; al Titular las condiciones para su oportuna atenci&oacute;n, sea remitiendo al profesional en cada caso o autorizando la atenci&oacute;n en uno cualquiera de los Centros Asistenciales u hospitales disponibles en el &aacute;rea de ocurrencia del evento cuya asistencia se solicita. El Titular se obliga a dar aviso a ATM ASSISTANCE tantas veces como asistencias requiera. A partir de la primera asistencia o servicio prestado, el Titular deber&aacute; siempre comunicarse con ATM ASSISTANCE para obtener la autorizaci&oacute;n de nuevas asistencias o servicios originados en la misma causa que el primer evento. Si requerida la asistencia a la Central ATM ASSISTANCE no se encontrare inmediatamente disponible en el lugar de ocurrencia del evento un prestador de la red asistencial de ATM ASSISTANCE, el Titular podr&aacute;, previa autorizaci&oacute;n de ATM ASSISTANCE, utilizar los servicios m&eacute;dicos que resulten necesarios. En estas circunstancias ATM ASSISTANCE se har&aacute; cargo del costo de los servicios prestados al Titular por otros profesionales y/o establecimientos sanitarios, siempre y cuando los mismos no est&eacute;n excluidos en las presentes Condiciones Generales, abonando directamente a los prestadores (cuando ello resulte posible) o reintegrando al Titular los gastos efectuados en situaciones de emergencia &uacute;nicamente, y conforme a lo estipulado en la Cl&aacute;usula II.4.1.12 de las presentes Condiciones Generales de los Servicios ATM ASSISTANCE.&nbsp;</p>
<p>IMPORTANTE: Los servicios de asistencia m&eacute;dica a ser brindados por ATM ASSISTANCE se limitan a tratamientos de urgencia de cuadros agudos y est&aacute;n orientados a la asistencia en viaje de eventos s&uacute;bitos e imprevisibles donde se haya diagnosticado una enfermedad clara, comprobable y aguda que impida la normal continuaci&oacute;n de un viaje y por la misma raz&oacute;n no est&aacute;n dise&ntilde;ados ni se contratan ni se prestan para procedimientos electivos o para adelantar tratamientos o procedimientos de larga duraci&oacute;n sino para garantizar la recuperaci&oacute;n inicial y las condiciones f&iacute;sicas que permitan la normal continuaci&oacute;n del viaje. Los servicios de asistencia m&eacute;dica antes mencionados incluyen:&nbsp;</p>
<p>II.4.1.1 Consultas m&eacute;dicas Se prestar&aacute; asistencia m&eacute;dica en caso de accidente o "enfermedad aguda e imprevista". Producida una enfermedad o lesi&oacute;n que imposibilite la continuaci&oacute;n normal del viaje del Titular, &eacute;ste podr&aacute; utilizar sin cargo alguno los servicios de los profesionales y/o establecimientos sanitarios que en el caso le sean indicados y/o autorizados por ATM ASSISTANCE.&nbsp;</p>
<p>Las enfermedades benignas y heridas leves que no imposibiliten la continuaci&oacute;n normal del viaje, no dar&aacute;n lugar a esta asistencia, aunque el Titular podr&aacute; solicitar el reembolso de gastos por &eacute;l efectuados con motivo de la misma, si &eacute;stos se ajustan a las presentes Instrucciones de utilizaci&oacute;n de los servicios ATM ASSISTANCE y de las Condiciones Generales de los servicios ATM ASSISTANCE. Los servicios de asistencia m&eacute;dica a ser brindados por ATM ASSISTANCE se limitan al tratamiento de los s&iacute;ntomas agudos que impidan la continuaci&oacute;n del viaje. A menos que est&eacute; expl&iacute;citamente aclarado dentro de las caracter&iacute;sticas del producto ATM ASSISTANCE adquirido, todas las afecciones cr&oacute;nicas o preexistentes o cong&eacute;nitas o recurrentes, conocidas o no por el Titular, est&aacute;n expresamente excluidas, como as&iacute; tambi&eacute;n sus consecuencias y/o complicaciones, a&uacute;n cuando estas consecuencias y/o complicaciones aparezcan por primera vez durante el viaje.</p>
<p>II.4.1.2 Atenci&oacute;n por especialistas Se prestar&aacute; asistencia m&eacute;dica por especialistas cuando &eacute;sta sea indicada o requerida por el equipo m&eacute;dico de urgencia y autorizada previamente por la Central ATM ASSISTANCE correspondiente.&nbsp;</p>
<p>Cuando el Titular sea menor de 12 a&ntilde;os y haya requerido asistencia m&eacute;dica, ATM ASSISTANCE pondr&aacute; a disposici&oacute;n, a solicitud de los padres o adultos que acompa&ntilde;en al menor en su viaje, la posibilidad de una &iacute;nter consulta telef&oacute;nica con el pediatra de cabecera del menor en su pa&iacute;s de origen. Se deja expresa constancia que dicha interconsulta tendr&aacute; mero car&aacute;cter informativo pero no ser&aacute; vinculante respecto al tratamiento m&eacute;dico a brindar, el cual ser&aacute; decisi&oacute;n del prestador m&eacute;dico interviniente.&nbsp;</p>
<p>II.4.1.3 Ex&aacute;menes m&eacute;dicos complementarios Se proceder&aacute; a efectuar ex&aacute;menes complementarios cuando sean indicados por el equipo m&eacute;dico de urgencia y autorizados por la Central ATM ASSISTANCE correspondiente.</p>
<p>II.4.1.4 Terapia de recuperaci&oacute;n f&iacute;sica en caso de traumatismo Si el Departamento M&eacute;dico de ATM ASSISTANCE lo autorizara y habiendo sido prescripto por el m&eacute;dico tratante, ATM ASSISTANCE tomar&aacute; a su cargo hasta 10 (diez) sesiones de fisioterapia, quinesioterapia, etc.</p>
<p>II.4.1.5 Medicamentos ATM ASSISTANCE se har&aacute; cargo de los gastos de medicamentos recetados por su equipo m&eacute;dico para la afecci&oacute;n que diera lugar a la asistencia al Titular, durante la vigencia de la Tarjeta y hasta los l&iacute;mites indicados en su voucher seg&uacute;n se trate de:&nbsp;</p>
<p>II.4.1.5.1 Asistencias ambulatorias</p>
<p>II.4.1.5.2 Asistencias durante la hospitalizaci&oacute;n del Titular: Cuando en su voucher no se indique un limite espec&iacute;fico para este &iacute;tem, ATM ASSISTANCE s&oacute;lo asumir&aacute; hasta la suma indicada en el &iacute;tem II.4.1.5.1 ya sea que el servicio se brinde mientras el Titular se encuentre hospitalizado o no.&nbsp;</p>
<p>II.4.1.5.3 Asistencias en el pa&iacute;s de emisi&oacute;n de la Tarjeta Cuando la medicaci&oacute;n a ser provista por ATM ASSISTANCE no est&eacute; prontamente disponible y el Titular deba hacer uso de la misma en situaciones de emergencia, los desembolsos realizados por estos conceptos le ser&aacute;n reembolsados cuando corresponda, contra la presentaci&oacute;n a ATM ASSISTANCE de los comprobantes fehacientes y hasta el l&iacute;mite indicado en su voucher.&nbsp;</p>
<p>VERIFIQUE LOS "LIMITES Y TOPES MONETARIOS Y POR EDAD" ESTABLECIDOS EN SU VOUCHER APLICABLES AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD.</p>
<p>II.4.1.6 Odontolog&iacute;a de urgencia ATM ASSISTANCE se har&aacute; cargo de los gastos por atenci&oacute;n odontol&oacute;gica de urgencia en casos de infecci&oacute;n o trauma. La atenci&oacute;n odontol&oacute;gica estar&aacute; limitada &uacute;nicamente al tratamiento del dolor y/o extracci&oacute;n de la pieza dentaria y no podr&aacute;n exceder los U$S 150.00 por pieza dentaria, aun cuando el limite indicado en su voucher sea superior. Consulte en su voucher los limites: II.4.1.6.1 Asistencias internacionales II.4.1.6.2 Asistencias en el pa&iacute;s de emisi&oacute;n de la Tarjeta</p>
<p>VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECONOMICA ASUMIDA POR ATM ASSISTANCE POR ESTE CONCEPTO Y APLICABLE AL PRODUCTO ADQUIRIDO POR UD.</p>
<p>II.4.1.7 Hospitalizaciones Cuando el equipo m&eacute;dico de ATM ASSISTANCE as&iacute; lo prescriba, se proceder&aacute; a la hospitalizaci&oacute;n del Titular en el Centro Asistencial m&aacute;s pr&oacute;ximo y adecuado seg&uacute;n el exclusivo criterio del Departamento M&eacute;dico de ATM ASSISTANCE. Dicha hospitalizaci&oacute;n estar&aacute; a cargo de ATM ASSISTANCE durante todo el per&iacute;odo de vigencia de la tarjeta, m&aacute;s 7 (siete) d&iacute;as complementarios a contar desde el momento de finalizaci&oacute;n de la vigencia del producto contratado. Los d&iacute;as complementarios comprender&aacute;n &uacute;nica y exclusivamente gastos de hoteler&iacute;a hospitalaria y siempre y cuando el "Monto M&aacute;ximo Global" por asistencia m&eacute;dica indicado en su voucher no haya sido ya alcanzado.</p>
<p>II.4.1.8 Intervenciones quir&uacute;rgicas Se proceder&aacute; a realizar las intervenciones quir&uacute;rgicas al Titular en los casos de emergencia que requieran urgentemente ese tratamiento y exclusivamente cuando el Departamento M&eacute;dico y la correspondiente central ATM ASSISTANCE lo autoricen (salvo las excepciones previstas en la Cl&aacute;usula I.2.3).&nbsp;</p>
<p>Aquellas intervenciones quir&uacute;rgicas que encuadren como procedimiento &ldquo;electivo&rdquo; (ver definici&oacute;n en Cl&aacute;usula II.2) y no impidan la normal continuaci&oacute;n del viaje, pudiendo por tanto ser realizadas al regreso del Titular a su pa&iacute;s de origen, no estar&aacute;n incluidas en este beneficio.</p>
<p>II.4.1.9 Terapia intensiva y unidad coronaria Cuando la naturaleza de la enfermedad o lesiones del Titular as&iacute; lo requieran, se proceder&aacute; a tratamientos de terapia intensiva y unidad coronaria. En todos los casos deber&aacute; existir autorizaci&oacute;n del Departamento M&eacute;dico de ATM ASSISTANCE como requisito indispensable para que ATM ASSISTANCE asuma la responsabilidad econ&oacute;mica por dichos tratamientos (salvo las excepciones previstas en la Cl&aacute;usula I.2.3)</p>
<p>II.4.1.10 L&iacute;mite de gastos de asistencia m&eacute;dica. En su voucher encontrar&aacute; el valor de cada Monto M&aacute;ximo Espec&iacute;fico aplicable a:</p>
<p>II.4.1.10.1 Asistencia m&eacute;dica por accidente.&nbsp;</p>
<p>II.4.1.10.2 Asistencia m&eacute;dica por "enfermedades no preexistentes".&nbsp;</p>
<p>II.4.1.10.3 Asistencia m&eacute;dica por "enfermedades preexistentes", siempre que el producto ATM ASSISTANCE adquirido incluya espec&iacute;ficamente este beneficio. Si no lo incluye, s&oacute;lo se asumir&aacute;n los gastos de la primera atenci&oacute;n m&eacute;dica, y &uacute;nicamente hasta el tope indicado en su voucher por este concepto.</p>
<p>II.4.1.10.4 Asistencia m&eacute;dica en el pa&iacute;s de emisi&oacute;n de la Tarjeta ATM ASSISTANCE (Este monto se aplicar&aacute; para asistencias derivadas de enfermedades y/o accidentes y s&oacute;lo en los casos en que el producto adquirido incluya este beneficio).&nbsp;</p>
<p>II.4.1.10.5 Monto M&aacute;ximo Global en caso de evento m&uacute;ltiple. (Este monto no exceder&aacute; en conjunto y para todos los Titulares que se vean involucrados la suma por evento indicada a tal efecto en el voucher, importe que se distribuir&aacute; entre todos los Titulares a prorrata, manteni&eacute;ndose el l&iacute;mite m&aacute;ximo por Titular que corresponda seg&uacute;n el tipo de producto contratado para cada Titular).&nbsp;</p>
<p>Los l&iacute;mites de gastos de asistencia m&eacute;dica por enfermedad o accidente indicados en los puntos inmediatos anteriores no son acumulativos, aplicando en forma excluyente s&oacute;lo uno de los mismos de acuerdo a la causa de la Asistencia.</p>
<p>II.4.1.11 Deducible aplicable a gastos m&eacute;dicos El Monto fijo deducible ser&aacute; aplicable a los gastos m&eacute;dicos del Titular y a aquellos productos ATM ASSISTANCE que tengan incluido este concepto en su voucher.</p>
<p>IMPORTANTE: ESTA CONDICI&Oacute;N ES APLICABLE SOLO A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER SI EL PRODUCTO POR UD. ADQUIRIDO CUENTA CON MONTO DEDUCIBLE Y CUAL ES LA SUMA DETERMINADA PARA EL MISMO</p>
<p>II.4.1.12 Reembolso de gastos m&eacute;dicos ATM ASSISTANCE efectuar&aacute; reembolso de gastos m&eacute;dicos realizados en una situaci&oacute;n de emergencia, siempre y cuando hayan sido previamente autorizados por el Departamento M&eacute;dico de ATM ASSISTANCE y no excedan los aranceles y precios en uso, regulares y vigentes en el pa&iacute;s y/o lugar en que fueron efectuados. Las tarifas y aranceles permanentemente actualizados, se encuentran a disposici&oacute;n del interesado en las oficinas de ATM ASSISTANCE de cada uno de los pa&iacute;ses en los que &eacute;sta presta servicios. Para el caso espec&iacute;fico de eventos ocurridos en USA los valores de referencia a utilizar ser&aacute;n los que en dicho pa&iacute;s se conocen como "Usual and Customary amount". Estos gastos le ser&aacute;n reembolsados por ATM ASSISTANCE contra la presentaci&oacute;n de comprobantes fehacientes y hasta el l&iacute;mite indicado en su voucher y correspondiente al producto ATM ASSISTANCE adquirido. Estos comprobantes deber&aacute;n incluir: facturas originales de los profesionales y/o centros m&eacute;dicos intervinientes en la asistencia con clara indicaci&oacute;n de diagn&oacute;stico, historia cl&iacute;nica, formulario de ingreso en caso de internaci&oacute;n emitido por el establecimiento asistencial, detalle de prestaciones y facturas de farmacias con descripci&oacute;n de medicamentos adquiridos, que deber&aacute;n ser coincidentes en calidad y cantidad con los prescriptos por el profesional actuante en la ocasi&oacute;n. Los gastos m&eacute;dicos realizados en situaciones de emergencia o en pa&iacute;ses donde ATM ASSISTANCE no presta asistencia, ser&aacute;n reembolsados al titular de la tarjeta siempre y cuando &eacute;ste haya dado cumplimiento a lo indicado en las Cl&aacute;usulas I - INSTRUCCIONES PARA UTILIZAR CORRECTAMENTE LOS SERVICIOS ATM ASSISTANCE y II.7 - OBLIGACIONES DEL TITULAR. Los reembolsos se har&aacute;n efectivos en las oficinas de ATM ASSISTANCE</p>
<p>II.4.1.13 Reclamo de pagos Payment Claims Si Ud. ha sido atendido por un profesional, Hospital o Emergency Room en los Estados Unidos de Norteam&eacute;rica, no debe sorprenderse si al regresar a su pa&iacute;s recibe las facturas por cargos de la sala de emergencia, radiograf&iacute;as, estudios especializados, etc. Seg&uacute;n el criterio administrativo del sistema de salud en Estados Unidos, primero recibe las facturas el paciente y luego la empresa prestadora de asistencia en viaje, como ser en este caso ATM ASSISTANCE. Toda esta rutina administrativa puede tomar un mes o m&aacute;s hasta que el hospital env&iacute;e las facturas a nuestra Central Operativa. Si en el &iacute;nterin Ud. ha recibido dichas facturas, le rogamos hacer llegar las mismas a nuestras oficinas de representaci&oacute;n local para verificar el estado de las mismas en nuestros registros, procesarlas y pagarlas &ndash; si as&iacute; correspondiere &ndash; a la mayor brevedad.</p>
<p>II.4.2 EXCLUSI&Oacute;N DE DOLENCIAS PREEXISTENTES Y DOLENCIAS CR&Oacute;NICAS&nbsp;</p>
<p>A menos que el voucher ATM ASSISTANCE indique lo contrario, quedan expresamente excluidas de los servicios asistenciales de ATM ASSISTANCE todas las dolencias cr&oacute;nicas o preexistentes o cong&eacute;nitas o recurrentes, conocidas o no por el Titular, como tambi&eacute;n sus consecuencias y agudizaciones, a&uacute;n cuando las mismas aparezcan por primera vez durante el viaje.</p>
<p>ALGUNOS PRODUCTOS ATM ASSISTANCE INCLUYEN BENEFICIOS EN CASO DE DOLENCIAS CRONICAS O PRE-EXISTENTES. VERIFIQUE EN SU VOUCHER LAS CARACTERISTICAS DEL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>En los productos que incluyan expl&iacute;citamente asistencia m&eacute;dica en caso de dolencias cr&oacute;nicas o preexistentes ATM ASSISTANCE asumir&aacute; los gastos derivados de asistencia m&eacute;dica hasta el l&iacute;mite m&aacute;ximo por tal concepto indicado en las Condiciones Particulares, y s&oacute;lo en el caso del episodio agudo, o eventos no predecibles, cuya urgencia requiera la atenci&oacute;n en el momento del viaje y no pueda diferirse al regreso a su pa&iacute;s de origen. La responsabilidad econ&oacute;mica a asumir por ATM ASSISTANCE consistir&aacute; en la resoluci&oacute;n del cuadro agudo, y estar&aacute;n excluidos tratamientos destinados a la resoluci&oacute;n definitiva del problema, o a la investigaci&oacute;n diagn&oacute;stica de cuadros previos al viaje.</p>
<p>II.4.3 TRASLADOS SANITARIOS&nbsp;</p>
<p>En casos de emergencia ATM ASSISTANCE organizar&aacute; el traslado del Titular al centro asistencial m&aacute;s pr&oacute;ximo para que reciba atenci&oacute;n m&eacute;dica. Cuando el Comit&eacute; M&eacute;dico de ATM ASSISTANCE aconseje el traslado a otro centro asistencial m&aacute;s adecuado, se proceder&aacute; a la organizaci&oacute;n del mismo, seg&uacute;n las posibilidades del caso, en las condiciones y medios autorizados por la central ATM ASSISTANCE interviniente y exclusivamente dentro de los l&iacute;mites territoriales del pa&iacute;s donde haya ocurrido el evento. Un m&eacute;dico o enfermera, seg&uacute;n corresponda, acompa&ntilde;ar&aacute;, cuando sea necesario, al herido o enfermo. NOTA: &Uacute;nicamente razones de &iacute;ndole m&eacute;dica, evaluadas a criterio exclusivo del Comit&eacute; M&eacute;dico de ATM ASSISTANCE ser&aacute;n tenidas en cuenta para decidir la procedencia y/o urgencia del traslado del Titular. Si el Titular y/o sus familiares decidieran efectuar un traslado dejando de lado la opini&oacute;n del Comit&eacute; M&eacute;dico de ATM ASSISTANCE, ninguna responsabilidad recaer&aacute; sobre ATM ASSISTANCE por dicho accionar, siendo el traslado, su costo y sus consecuencias &uacute;nicamente por cuenta y riesgo del Titular y/o sus familiares.</p>
<p>II.4.4 REPATRIACION SANITARIA&nbsp;</p>
<p>La repatriaci&oacute;n sanitaria del Titular se realizar&aacute; &uacute;nicamente cuando el Comit&eacute; M&eacute;dico de ATM ASSISTANCE lo estime necesario, y exclusivamente como consecuencia de un accidente grave. La repatriaci&oacute;n del Titular herido hasta el pa&iacute;s de su residencia se efectuar&aacute; en avi&oacute;n de l&iacute;nea a&eacute;rea regular, con acompa&ntilde;amiento m&eacute;dico o de enfermera si correspondiese, sujeto a la disponibilidad de plazas. Esta repatriaci&oacute;n deber&aacute; ser expresamente autorizada y coordinada por la central ATM ASSISTANCE interviniente. Si el Titular y/o sus familiares decidieran efectuar una repatriaci&oacute;n sanitaria dejando de lado la opini&oacute;n del Comit&eacute; M&eacute;dico de ATM ASSISTANCE, ninguna responsabilidad recaer&aacute; sobre ATM ASSISTANCE por dicho accionar, siendo la repatriaci&oacute;n, su costo y sus consecuencias &uacute;nicamente por cuenta y riesgo del Titular y/o sus familiares. Las repatriaciones sanitarias a consecuencia de enfermedades, sean &eacute;stas de cualquier tipo, est&aacute;n expresamente excluidas de la responsabilidad de ATM ASSISTANCE.&nbsp;</p>
<p>Asimismo, cuando el Titular sea repatriado, ATM ASSISTANCE organizar&aacute; y tomar&aacute; a su cargo el desplazamiento de 1 (un) acompa&ntilde;ante de regreso al lugar de residencia permanente del Titular, siempre y cuando dicho acompa&ntilde;ante sea tambi&eacute;n Titular de una tarjeta ATM ASSISTANCE y estuviera viajando junto al Titular al momento de producirse la asistencia que motiva la Repatriaci&oacute;n Sanitaria. La elecci&oacute;n de el(los) medio(s) a utilizarse quedar&aacute; a exclusivo criterio de ATM ASSISTANCE.</p>
<p>EL SERVICIO DE REPATRIACION SANITARIA ESTA EXCLUIDO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS Y LA RESPONSABILIDAD ECONOMICA POR ESTE CONCEPTO ASUMIDA POR ATM ASSISTANCE APLICABLES AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO</p>
<p>II.4.5 ACOMPA&Ntilde;AMIENTO DE MENORES Y/O MAYORES&nbsp;</p>
<p>Si un Titular viajara como &uacute;nica compa&ntilde;&iacute;a de uno o m&aacute;s acompa&ntilde;antes menores de 15 (quince a&ntilde;os) o mayores de 75 (setenta y cinco), siendo tambi&eacute;n &eacute;ste o &eacute;stos Titular(es) de una tarjeta ATM ASSISTANCE, y se encontrara imposibilitado para ocuparse del o de los mismo(s) por causa de enfermedad o accidente acaecido durante el viaje, ATM ASSISTANCE a su cargo, organizar&aacute; el desplazamiento de un familiar, para que lo (los) acompa&ntilde;e de regreso al lugar de su residencia permanente. La elecci&oacute;n de el(los) medio(s) a utilizarse para el acompa&ntilde;amiento de los menores quedar&aacute;n a exclusivo criterio de ATM ASSISTANCE.</p>
<p>II.4.6 TRASLADO DE UN FAMILIAR&nbsp;</p>
<p>En caso de que el Titular viajando solo, se encuentre hospitalizado en el extranjero, habiendo sido dicha hospitalizaci&oacute;n autorizada por el Departamento M&eacute;dico de ATM ASSISTANCE y siempre y cuando la hospitalizaci&oacute;n prevista para el Titular fuera superior a 10 (diez) d&iacute;as, ATM ASSISTANCE se har&aacute; cargo del costo del traslado de un familiar, mediante la compra de un billete a&eacute;reo en clase turista o econ&oacute;mica, sujeto a disponibilidad de lugar, para que &eacute;ste acompa&ntilde;e al Titular durante dicho per&iacute;odo de hospitalizaci&oacute;n. Este beneficio se otorgar&aacute; &uacute;nicamente en la medida que todo el per&iacute;odo de hospitalizaci&oacute;n previsto est&eacute; comprendido dentro de la vigencia de la tarjeta ATM ASSISTANCE mas 7(siete) d&iacute;as complementarios.</p>
<p>II.4.7 ESTANCIA DE UN FAMILIAR&nbsp;</p>
<p>Cuando ATM ASSISTANCE hubiere efectuado el traslado de un familiar del Titular para que acompa&ntilde;e al mismo mientras se encuentre hospitalizado, &eacute;sta se har&aacute; cargo de los gastos de la estancia del familiar trasladado por un per&iacute;odo m&aacute;ximo de 10 (diez) d&iacute;as siempre que el Titular se encontrare solo en el extranjero hospitalizado, es decir sin compa&ntilde;&iacute;a o relaci&oacute;n personal o familiar alguna, durante dicho periodo de hospitalizaci&oacute;n. Los gastos asumidos por ATM ASSISTANCE los encontrar&aacute; en su voucher con los siguientes l&iacute;mites: II.4.7.1 Limite diario II.4.7.2 Limite total</p>
<p>VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECONOMICA ASUMIDA POR ATM ASSISTANCE POR ESTE CONCEPTO Y APLICABLE AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM SIGNIFICA QUE LA TARJETA ATM ASSISTANCE POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.4.8 DIFERENCIA DE TARIFA POR VIAJE DE REGRESO RETRASADO O ANTICIPADO II.4.8.1 Regreso por enfermedad o accidente ATM ASSISTANCE se har&aacute; cargo de la diferencia del costo del pasaje a&eacute;reo de regreso del Titular en clase turista o econ&oacute;mica, cuando su pasaje original sea de ida y vuelta, de tarifa reducida, con fecha fija o fecha limitada de regreso, y no se pueda respetar dicha fecha a ra&iacute;z de enfermedad o accidente del Titular. Este beneficio s&oacute;lo ser&aacute; aplicable cuando el Titular hubiere sido asistido m&eacute;dicamente con autorizaci&oacute;n de la Central ATM ASSISTANCE correspondiente. Los denominados Eventos Excluidos en las Cl&aacute;usulas II.4.2, II.5.12 y II.5.13 no contar&aacute;n con el presente beneficio.</p>
<p>II.4.8.2 Regreso por fallecimiento de familiar Igual beneficio que el establecido el Item II.4.8.1 regir&aacute; si el Titular debiera regresar anticipadamente a su pa&iacute;s de residencia habitual y permanente por fallecimiento en el mismo de un familiar directo (padre, c&oacute;nyuge, hijo/a o hermano/a) all&iacute; residente. NOTA: En ambos casos las circunstancias que den lugar a este beneficio deber&aacute;n ser demostradas por el Titular, y comprobadas en forma fehaciente por ATM ASSISTANCE. El pago del viaje de regreso por parte del Titular y/o de terceros s&oacute;lo podr&aacute; ser reembolsado cuando ATM ASSISTANCE haya autorizado previamente dicho gasto. El beneficio de viaje de regreso s&oacute;lo se brindar&aacute; dentro del per&iacute;odo de vigencia de la tarjeta ATM ASSISTANCE. Cuando se haya brindado este servicio, el Titular deber&aacute; transferir a ATM ASSISTANCE el (los) cup&oacute;n(es) correspondiente(s) al (a los) tramo(s) no utilizado(s) del boleto a&eacute;reo original o su contravalor.</p>
<p>II.4.9 GASTOS DE HOTEL POR CONVALECENCIA&nbsp;</p>
<p>ATM ASSISTANCE reembolsar&aacute; al Titular gastos de hotel, &uacute;nicamente en concepto de alojamiento (es decir sin extras), siempre que exista autorizaci&oacute;n previa otorgada al Titular por parte de la central ATM ASSISTANCE interviniente, cuando el m&eacute;dico tratante prescribiere reposo forzoso luego de una hospitalizaci&oacute;n. Para obtener este beneficio el Titular deber&aacute; haber estado hospitalizado por un periodo m&iacute;nimo de 5 (cinco) d&iacute;as, y dicha hospitalizaci&oacute;n deber&aacute; haber sido fehacientemente autorizada por la Central ATM ASSISTANCE. Dichos gastos de hotel tendr&aacute;n: II.4.9.1 Un limite diario, y II.4.9.2 un m&aacute;ximo total</p>
<p>ESTE BENEFICIO SE ENCUENTRA INCLUIDO SOLO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS Y LA RESPONSABILIDAD ECON&Oacute;MICA ASUMIDA POR ATM ASSISTANCE EN ESTE ITEM APLICABLE AL PRODUCTO ADQUIRIDO PARA UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.4.10 REEMBOLSO DE GASTOS POR VUELO DEMORADO O CANCELADO&nbsp;</p>
<p>Si el vuelo internacional del Titular fuera demorado por m&aacute;s de 6 (seis) horas consecutivas desde la hora de partida programada originalmente, y siempre y cuando no tenga ninguna otra alternativa de transporte durante esas 6 (seis) horas, ATM ASSISTANCE reembolsar&aacute; los gastos en concepto de alojamiento, alimentaci&oacute;n, taxi y comunicaciones realizados por el Titular durante el lapso de la demora y hasta el l&iacute;mite indicado en su voucher. ATM ASSISTANCE s&oacute;lo reembolsar&aacute; estos gastos contra presentaci&oacute;n de comprobantes que acrediten en forma fehaciente los gastos en los que el titular hubiere incurrido, y contra constancia de la compa&ntilde;&iacute;a a&eacute;rea certificando la demora o cancelaci&oacute;n sufrida. Para percibir este reembolso el Titular deber&aacute; haber contactado a la central ATM ASSISTANCE m&aacute;s cercana antes de abandonar el aeropuerto donde ocurri&oacute; el hecho. NOTA: Este beneficio no se brindar&aacute; si el Titular viajara con un pasaje sujeto a disponibilidad de espacio ni a alg&uacute;n destino ubicado dentro del mismo pa&iacute;s donde se adquiri&oacute; la tarjeta ATM ASSISTANCE. Este servicio no se aplica si la cancelaci&oacute;n se debe a la quiebra y/o cesaci&oacute;n de servicios de la l&iacute;nea a&eacute;rea, o a alguna de las circunstancias descriptas en la Cl&aacute;usula II.9. "Circunstancias excepcionales y/o de fuerza mayor" de las presentes Condiciones Generales de los Servicios ATM ASSISTANCE.</p>
<p>ESTE BENEFICIO SE ENCUENTRA INCLUIDO SOLO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS Y LA RESPONSABILIDAD ECON&Oacute;MICA ASUMIDA POR ATM ASSISTANCE APLICABLES AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.4.11 TRASLADO DE EJECUTIVOS POR EMERGENCIA&nbsp;</p>
<p>En el caso que el Titular se encontrara en viaje de negocios en el exterior y fuera hospitalizado por ATM ASSISTANCE a consecuencia de una emergencia m&eacute;dica grave que le impida proseguir con el objetivo de su viaje profesional, ATM ASSISTANCE tomar&aacute; a su cargo el pasaje de la persona que la empresa del Titular designe a fin de reemplazar al Titular hospitalizado. Este pasaje ser&aacute; adquirido por ATM ASSISTANCE en la misma clase en la cual adquiri&oacute; el pasaje el ejecutivo a ser reemplazado y estar&aacute; sujeto a disponibilidad de las l&iacute;neas a&eacute;reas. El ejecutivo reemplazante deber&aacute; adquirir, al momento de iniciar el viaje y por toda la duraci&oacute;n del mismo, el mismo producto de asistencia ATM ASSISTANCE que pose&iacute;a el ejecutivo reemplazado.</p>
<p>ESTE SERVICIO SE ENCUENTRA INCLUIDO SOLO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER SI ESTE BENEFICIO ESTA INCLUIDO EN EL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.4.12 TRANSMISI&Oacute;N DE MENSAJES URGENTES&nbsp;</p>
<p>ATM ASSISTANCE se encargar&aacute; de transmitir los mensajes urgentes y justificados, relativos a cualquiera de los eventos objeto de las prestaciones contempladas en las presentes Condiciones Generales de los Servicios ATM ASSISTANCE.</p>
<p>II.4.13 ASISTENCIA EN CASO DE ROBO O EXTRAV&Iacute;O DE DOCUMENTOS, ETC.&nbsp;</p>
<p>ATM ASSISTANCE asesorar&aacute; al Titular sobre los procedimientos a seguir localmente en el caso que le hayan sido robados o haya extraviado sus documentos personales, billetes a&eacute;reos y/o tarjetas de cr&eacute;dito. Dicho asesoramiento no comprender&aacute; en ning&uacute;n caso la realizaci&oacute;n de aquellos tr&aacute;mites personales que el Titular debiere realizar con motivo del robo y/o extrav&iacute;o ocurrido. ATM ASSISTANCE no se har&aacute; cargo de gastos o costos inherentes al reemplazo de documentos personales, billetes a&eacute;reos, tarjetas de cr&eacute;dito robados o extraviados.</p>
<p>II.4.14 REGRESO ANTICIPADO POR SINIESTRO GRAVE EN EL DOMICILIO&nbsp;</p>
<p>En caso de siniestro grave (incendio, inundaci&oacute;n, explosi&oacute;n o robo con da&ntilde;os y violencia) en el domicilio real y permanente del Titular mientras &eacute;ste se encuentre de viaje con una tarjeta ATM ASSISTANCE, siempre y cuando no haya ninguna persona que pueda hacerse cargo de la situaci&oacute;n y su pasaje original de regreso no le permita el cambio gratuito de fecha, ATM ASSISTANCE tomar&aacute; a su cargo el pago de la penalidad o diferencia de tarifa que corresponda o el costo de un nuevo pasaje en clase turista o econ&oacute;mica desde el lugar en que el Titular se encuentre hasta su domicilio permanente. El evento que pueda generar esta asistencia deber&aacute; ser acreditado fehacientemente mediante la denuncia policial correspondiente. Cuando se haya brindado este servicio, el titular deber&aacute; transferir a ATM ASSISTANCE el(los) cup&oacute;n(es) no utilizado(s) del boleto a&eacute;reo original o su contravalor.</p>
<p>II.4.15 REPATRIACI&Oacute;N FUNERARIA&nbsp;</p>
<p>En caso de fallecimiento del Titular, ATM ASSISTANCE organizar&aacute; la repatriaci&oacute;n funeraria y tomar&aacute; a su cargo:&nbsp;</p>
<p>1) el costo del f&eacute;retro necesario para el transporte.&nbsp;</p>
<p>2) los tr&aacute;mites administrativos.&nbsp;</p>
<p>3) el transporte hasta el aeropuerto de ingreso al pa&iacute;s de residencia permanente del Titular por el medio que ATM ASSISTANCE considere m&aacute;s conveniente.&nbsp;</p>
<p>4) la organizaci&oacute;n y costo del desplazamiento de 1 (un) acompa&ntilde;ante de regreso al lugar de residencia permanente del Titular fallecido, siempre y cuando dicho acompa&ntilde;ante sea tambi&eacute;n Titular de una tarjeta ATM ASSISTANCE y estuviera viajando junto al Titular al momento de producirse el deceso del mismo. La elecci&oacute;n de el(los) medio(s) a utilizarse quedar&aacute; a exclusivo criterio de ATM ASSISTANCE.&nbsp;</p>
<p>NOTA: Los gastos de f&eacute;retro definitivo, los tr&aacute;mites funerarios y los traslados dentro del pa&iacute;s de residencia e inhumaci&oacute;n del Titular fallecido no estar&aacute;n en ning&uacute;n caso a cargo de ATM ASSISTANCE. El servicio de repatriaci&oacute;n funeraria se brindar&aacute; &uacute;nicamente si la intervenci&oacute;n de ATM ASSISTANCE es solicitada en forma inmediata al fallecimiento. ATM ASSISTANCE quedar&aacute; eximida y no ser&aacute; responsable por el traslado de los restos, ni efectuar&aacute; reembolso alguno por este concepto en caso de que empresas funerarias u otros terceros tomen intervenci&oacute;n antes que ATM ASSISTANCE o sin su autorizaci&oacute;n expresa. ATM ASSISTANCE no se har&aacute; cargo de la repatriaci&oacute;n funeraria ni de sus gastos en los casos de muerte producida por:</p>
<p>a) Narc&oacute;ticos o estupefacientes&nbsp;</p>
<p>b) Suicidio&nbsp;</p>
<p>c) En caso de que el fallecimiento haya sido consecuencia de una enfermedad preexistente padecida por el Titular, siendo el tratamiento de la misma la causa del viaje.&nbsp;</p>
<p>VERIFIQUE EN SU VOUCHER SI EL PRODUCTO ADQUIRIDO POR UD. TIENE UN TOPE ESPECIFICO PARA ESTE SERVICIO. SI EN SU VOUCHER NO SE INDICA UN TOPE, EL MISMO ESTAR&Aacute; INCLUIDO EN EL MONTO MAXIMO GLOBAL, CL&Aacute;USULA II.4 DE LAS PRESENTES CONDICIONES GENERALES.&nbsp;</p>
<p>II.4.16 LOCALIZACI&Oacute;N DE EQUIPAJES&nbsp;</p>
<p>ATM ASSISTANCE asistir&aacute; al Titular en el exterior con todos los medios a su alcance para intentar localizar equipajes extraviados que hubieren sido despachados en la bodega del mismo vuelo internacional en el que viajaba el Titular de la tarjeta. En el porta documentos ATM ASSISTANCE se provee al Titular de marbetes codificados para la identificaci&oacute;n de su equipaje. A los efectos de facilitar la identificaci&oacute;n del equipaje en caso de extrav&iacute;o, es requisito mantener estos marbetes adheridos o sujetos al equipaje durante todo el viaje.&nbsp;</p>
<p>NOTA: ATM ASSISTANCE no asume responsabilidad alguna por equipajes extraviados y no localizados. Algunos productos ATM ASSISTANCE incluyen sin costo adicional seguro(s) de indemnizaci&oacute;n por equipajes demorados y/o extraviados de acuerdo a lo expresado en la Cl&aacute;usula III.1. Seguro por Extrav&iacute;o y Demora en la Localizaci&oacute;n del Equipaje.&nbsp;</p>
<p>ALGUNOS PRODUCTOS ATM ASSISTANCE INCLUYEN INDEMNIZACION POR EQUIPAJE DEMORADO Y/O EXTRAVIADO. VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECONOMICA ASUMIDA POR LA COMPA&Ntilde;IA DE SEGUROS APLICABLE AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.&nbsp;</p>
<p>II.4.17 ASISTENCIA LEGAL POR RESPONSABILIDAD EN UN ACCIDENTE&nbsp;</p>
<p>En caso de imput&aacute;rsele al Titular responsabilidad en un accidente en un pa&iacute;s donde ATM ASSISTANCE brinda asistencia (ver N&oacute;mina de Pa&iacute;ses, Cl&aacute;usula II.3. de estas Condiciones Generales de los Servicios ATM ASSISTANCE), &eacute;sta pondr&aacute; a disposici&oacute;n del Titular que lo solicite un abogado para que se haga cargo de su defensa civil o criminal.&nbsp;</p>
<p>II.4.17.1 ATM ASSISTANCE adelantar&aacute;, en concepto de pr&eacute;stamo y a ser devueltos por el Titular, los importes en concepto de honorarios y gastos caus&iacute;dicos o&nbsp;</p>
<p>II.4.17.2 se har&aacute; cargo de los mismos hasta el l&iacute;mite establecido en el producto ATM ASSISTANCE adquirido.&nbsp;</p>
<p>II.4.17.3 ATM ASSISTANCE adelantar&aacute;, en concepto de pr&eacute;stamo y a ser devueltos por el Titular, hasta el importe indicado en su voucher en concepto de honorarios y gastos caus&iacute;dicos cuando la asistencia se brinde en el pa&iacute;s de emisi&oacute;n de la Tarjeta ATM ASSISTANCE adquirida.&nbsp;</p>
<p>VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECONOMICA ASUMIDA POR ATM ASSISTANCE POR ESTE CONCEPTO Y APLICABLE AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM SIGNIFICA QUE LA TARJETA ATM ASSISTANCE POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.&nbsp;</p>
<p>II.4.18 ANTICIPO DE FONDOS PARA FIANZAS&nbsp;</p>
<p>Si el Titular fuera detenido por imput&aacute;rsele responsabilidad criminal en un accidente, podr&aacute; recurrir a ATM ASSISTANCE para obtener un pr&eacute;stamo a fin de afrontar la fianza que le fuera exigida para su libertad condicional. El otorgamiento del pr&eacute;stamo al Titular en estas circunstancias, estar&aacute; sujeto a las condiciones que establezca ATM ASSISTANCE en cada caso y que el Titular deber&aacute; aceptar.&nbsp;</p>
<p>II.4.19 ASISTENCIA LEGAL PARA REALIZAR RECLAMOS A RAIZ DE ACCIDENTES&nbsp;</p>
<p>Si el Titular requiriese asistencia legal para realizar reclamos o efectuar demandas a terceros por da&ntilde;os u otra compensaci&oacute;n a ra&iacute;z de accidentes en los pa&iacute;ses en que ATM ASSISTANCE brinda sus servicios (ver N&oacute;mina de Pa&iacute;ses, Cl&aacute;usula II.3. de estas Condiciones Generales de los Servicios ATM ASSISTANCE), &eacute;sta pondr&aacute; un abogado a disposici&oacute;n del Titular para tal efecto. Ser&aacute;n a exclusivo cargo del Titular la contrataci&oacute;n de los servicios profesionales, as&iacute; como el pago de todos los honorarios y gastos que el caso genere. NOTA: La obligaci&oacute;n de ATM ASSISTANCE se limita a la puesta a disposici&oacute;n de un profesional. En todos los casos, los abogados designados o recomendados por ATM ASSISTANCE ser&aacute;n considerados como agentes del Titular sin derecho a reclamo o indemnizaci&oacute;n alguna en contra de ATM ASSISTANCE por haber propuesto a determinados profesionales.&nbsp;</p>
<p>II.4.20 CRUISE BOARDING GUARANTY&nbsp;</p>
<p>En caso de que el Titular no pudiera embarcar en un crucero por demora en la hora prevista de llegada del vuelo al aeropuerto de destino, ATM ASSISTANCE se har&aacute; cargo, hasta el l&iacute;mite indicado en su voucher, de los gastos inherentes (alojamiento, alimentaci&oacute;n y transporte) para que el Titular pueda abordar el mismo crucero en el primer puerto posible.&nbsp;</p>
<p>En caso de evento descripto en el p&aacute;rrafo precedente el Titular, bajo pena de nulidad del servicio, deber&aacute; informar el mismo de inmediato a ATM ASSISTANCE para que &eacute;sta proceda a:&nbsp;</p>
<p>1. Verificar el hecho informado; y&nbsp;</p>
<p>2. Gestionar todos los medios para brindar el servicio de hospedaje (si correspondiere) y/o traslado al primer puerto en el que el titular pueda embarcar el crucero contratado.&nbsp;</p>
<p>Para que el presente servicio sea aplicable deber&aacute;n cumplirse las siguientes condiciones:&nbsp;</p>
<p>- Que el Titular haya contratado el crucero y su tarjeta ATM ASSISTANCE que tenga incluida este beneficio, en fecha anterior a la fecha en que inici&oacute; su viaje internacional&nbsp;</p>
<p>- Que se trate de un crucero con puerto de salida, itinerario y puerto de destino fuera de los l&iacute;mites territoriales del pa&iacute;s de residencia del Titular.&nbsp;</p>
<p>- Que la demora en la hora prevista del vuelo al llegar al aeropuerto de destino no sea inferior a ocho horas y que las causas de tal demora no sean otras que clima inclemente, huelga o desperfecto de la aeronave.&nbsp;</p>
<p>Subrogaci&oacute;n: el titular cede irrevocablemente a ATM ASSISTANCE todos los derechos y acciones que le pudieren corresponder contra personas f&iacute;sicas o jur&iacute;dicas por los da&ntilde;os y perjuicios que se le hayan causado con motivo de embarque no realizado, hasta la suma que ATM ASSISTANCE abone para cumplimentar con el servicio, oblig&aacute;ndose a llevar a cabo la totalidad de los actos jur&iacute;dicos que a tal efecto resulten necesarios y a prestar toda la colaboraci&oacute;n que le sea requerida con motivo del hecho ocurrido. En tal sentido, se compromete y obliga a formalizar la subrogaci&oacute;n o cesi&oacute;n a favor de ATM ASSISTANCE dentro de las 48hs corridas de intimado el Titular/es al efecto. De negarse a suscribir y/o prestar colaboraci&oacute;n para ceder tales derechos a ATM ASSISTANCE, esta &uacute;ltima quedara autom&aacute;ticamente eximida de abonar los gastos estipulados en la presente Cl&aacute;usula.&nbsp;</p>
<p>ESTE BENEFICIO SE ENCUENTRA INCLUIDO S&Oacute;LO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS Y LA RESPONSABILIDAD ECON&Oacute;MICA ASUMIDA POR ATM ASSISTANCE APLICABLES AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.&nbsp;</p>
<p>II.4.21 PR&Aacute;CTICA DE DEPORTES&nbsp;</p>
<p>ATM ASSISTANCE solo asumir&aacute; gastos por eventos causados por la pr&aacute;ctica de deportes cuando la misma sea realizada exclusivamente en car&aacute;cter de actividad recreativa, en &aacute;mbitos expresamente adecuados y autorizados a tal fin, hasta el tope indicado en su voucher por este concepto y siempre y cuando el evento no corresponda a alguna de las exclusiones estipuladas en la cl&aacute;usula II.5.12.7 de las presentes Condiciones Generales.&nbsp;</p>
<p>VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECON&Oacute;MICA ASUMIDA POR ATM ASSISTANCE POR ESTE CONCEPTO Y APLICABLE AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM SIGNIFICA QUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.&nbsp;</p>
<p>II.4.21.1 Servicio adicional (Upgrade) &ldquo;DEPORTE Y RELAX&rdquo;&nbsp;</p>
<p>Cuando el Titular haya contratado el servicio adicional (Upgrade) &ldquo;DEPORTE Y RELAX&rdquo; el mismo se regir&aacute; por las siguientes Condiciones:&nbsp;</p>
<p>- Este upgrade amplia los servicios de ATM ASSISTANCE contemplando las asistencias que puedan ocurrir a consecuencia de entrenamiento, pr&aacute;ctica o participaci&oacute;n activa con car&aacute;cter amateur en toda clase de competencias deportivas, incluyendo pero no limitado a: f&uacute;tbol, rugby, hockey, tenis, nataci&oacute;n, polo, ski acu&aacute;tico, jet ski, wave runner, moto de nieve, cuatriciclos, veh&iacute;culos todo terreno, skate, parasail, buceo, aladeltismo, surf, windsurf, etc. y hasta el tope de gastos estipulado en el voucher para este beneficio adicional.&nbsp;</p>
<p>- Se deja expresamente aclarado que este beneficio adicional es v&aacute;lido &uacute;nica y exclusivamente para la pr&aacute;ctica amateur de deportes, no siendo v&aacute;lido a ning&uacute;n efecto para la pr&aacute;ctica profesional de los mismos.&nbsp;</p>
<p>- Asimismo se deja expl&iacute;citamente aclarado que este beneficio adicional no alcanza la pr&aacute;ctica de ski, snowboard y/u otros deportes invernales realizada fuera de pistas reglamentarias y autorizadas, como as&iacute; tampoco la pr&aacute;ctica del alpinismo, escalamiento de monta&ntilde;as, automovilismo, motociclismo, motocross, boxeo, paracaidismo, planeadores, aviaci&oacute;n deportiva, espeleolog&iacute;a, bungee jumping y/o artes marciales. Dichos deportes quedan absolutamente excluidos del servicio de asistencia gratuita de ATM ASSISTANCE.&nbsp;</p>
<p>- La elecci&oacute;n y adquisici&oacute;n del presente beneficio &ldquo;UPGRADE DEPORTE Y RELAX&rdquo; implica por parte del titular el conocimiento y la aceptaci&oacute;n de los t&eacute;rminos y exclusiones del servicio estipulado en las presentes condiciones de contrataci&oacute;n as&iacute; como del tope de gastos estipulado para el mismo en su voucher.&nbsp;</p>
<p>IMPORTANTE: Cuando el upgrade &ldquo;DEPORTE Y RELAX&rdquo; se aplique sobre un producto adquirido bajo la modalidad &ldquo;Plan Familiar&rdquo;, ser&aacute; de aplicaci&oacute;n conjunta para todos los integrantes del grupo familiar.&nbsp;</p>
<p>II.4.22 ESTADO DE EMBARAZO &ndash; SERVICIO UPGRADE &ldquo;MADRE FELIZ&rdquo;&nbsp;</p>
<p>ATM ASSISTANCE s&oacute;lo asumir&aacute; gastos de asistencia m&eacute;dica (incluyendo chequeos m&eacute;dicos de emergencia y ecograf&iacute;as) por complicaciones claras e imprevisibles que pudieran surgir vinculadas al embarazo -incluyendo partos prematuros y abortos espont&aacute;neos- hasta la semana 26 de gestaci&oacute;n inclusive, &uacute;nicamente hasta el tope indicado en su voucher por este concepto y siempre y cuando la tarjeta ATM ASSISTANCE de la Titular se encuentre vigente como m&iacute;nimo durante ese per&iacute;odo. Para asumir los gastos deber&aacute; mediar siempre la solicitud del equipo m&eacute;dico interviniente y la autorizaci&oacute;n del Comit&eacute; M&eacute;dico y de la Central Operativa de ATM ASSISTANCE.&nbsp;</p>
<p>Exclusiones Particulares: se encuentran expresamente excluidos de los servicios estipulados en la presente Cl&aacute;usula II.4.22 los tratamientos de los eventos que se detallan a continuaci&oacute;n:&nbsp;</p>
<p>a) Controles ambulatorios vinculados al embarazo de curso normal, tanto consultas m&eacute;dicas como estudios relacionados; partos y ces&aacute;reas de curso normal y a t&eacute;rmino&nbsp;</p>
<p>b) Abortos provocados;&nbsp;</p>
<p>c) Los gastos m&eacute;dicos y de cualquier otro tipo relacionados con el reci&eacute;n nacido (como por ejemplo y sin que esta enumeraci&oacute;n sea taxativa nursery, neonatolog&iacute;a, alimentaci&oacute;n, etc.).&nbsp;</p>
<p>IMPORTANTE: ser&aacute;n requisito esencial para la validez de los servicios estipulados en la presente Cl&aacute;usula II.4.22 las siguientes condiciones:&nbsp;</p>
<p>a) que a la fecha de inicio del viaje o de inicio de vigencia del voucher (la que sea posterior), el embarazo de la Titular no supere la semana 24&nbsp;</p>
<p>b) que a la fecha de inicio del viaje o de inicio de vigencia del voucher (la que sea posterior), la edad de la Titular no supere los 40 a&ntilde;os.&nbsp;</p>
<p>ATM ASSISTANCE se reserva el derecho a requerir toda la documentaci&oacute;n necesaria para corroborar las condiciones antedichas.&nbsp;</p>
<p>VERIFIQUE EN SU VOUCHER LA RESPONSABILIDAD ECON&Oacute;MICA ASUMIDA POR ATM ASSISTANCE POR ESTE CONCEPTO Y APLICABLE AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM SIGNIFICA QUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.&nbsp;</p>
<p>Servicio adicional (Upgrade) &ldquo;MADRE FELIZ&rdquo;&nbsp;</p>
<p>Cuando la Titular haya contratado el servicio adicional (Upgrade) &ldquo;MADRE FELIZ&rdquo; el mismo se regir&aacute; por las siguientes Condiciones:&nbsp;</p>
<p>1. Se extiende hasta la semana 32 de gestaci&oacute;n inclusive el servicio detallado en el primer p&aacute;rrafo de la presente Cl&aacute;usula II.4.22, as&iacute; como sus Exclusiones Particulares, y siempre y cuando la tarjeta ATM ASSISTANCE de la Titular se encuentre vigente como m&iacute;nimo durante ese per&iacute;odo&nbsp;</p>
<p>2. En casos complejos o con complicaciones ATM ASSISTANCE pondr&aacute; a disposici&oacute;n la posibilidad de una interconsulta telef&oacute;nica con el obstetra en su pa&iacute;s de origen. Se deja expresa constancia que dicha interconsulta tendr&aacute; mero car&aacute;cter informativo pero no ser&aacute; vinculante respecto del tratamiento m&eacute;dico a brindar, el cual ser&aacute; decisi&oacute;n del prestador m&eacute;dico interviniente.&nbsp;</p>
<p>3. En caso que la Titular se encuentre viajando sola y se produzca el parto prematuro ATM ASSISTANCE se har&aacute; cargo del costo de traslado en clase turista de un familiar o acompa&ntilde;ante. La elecci&oacute;n del medio de transporte quedar&aacute; a criterio exclusivo de la empresa.&nbsp;</p>
<p>4. En caso que el beb&eacute; nazca estando la madre de viaje y se produzca el parto prematuro (siempre hasta el l&iacute;mite de la semana 32 de gestaci&oacute;n), durante el primer a&ntilde;o de vida del reci&eacute;n nacido y en caso de realizar un nuevo viaje, ATM ASSISTANCE emitir&aacute; una tarjeta sin cargo a favor del mismo. Para tener derecho a este beneficio deber&aacute;n verificarse las siguientes condiciones:&nbsp;</p>
<p>- Que la madre adquiera una nueva tarjeta de ATM ASSISTANCE para su viaje&nbsp;</p>
<p>- Que el reci&eacute;n nacido realice el viaje junto a su madre.&nbsp;</p>
<p>La tarjeta a emitir a favor del reci&eacute;n nacido tendr&aacute; vigencia y caracter&iacute;sticas iguales a la tarjeta adquirida por la madre.&nbsp;</p>
<p>ATM ASSISTANCE podr&aacute; requerir a la madre toda la documentaci&oacute;n necesaria para corroborar las condiciones antedichas.&nbsp;</p>
<p>II.5. DISPOSICIONES GENERALES&nbsp;</p>
<p>II.5.1 TITULAR DEL SERVICIO&nbsp;</p>
<p>Los servicios brindados por ATM ASSISTANCE se prestar&aacute;n &uacute;nicamente al Titular de la tarjeta ATM ASSISTANCE y son intransferibles a terceras personas. Para recibir los servicios asistenciales aqu&iacute; incluidos el Titular deber&aacute; exhibir la tarjeta credencial y/o voucher de ATM ASSISTANCE y juntamente con ello toda la documentaci&oacute;n personal que pudiere ser solicitada por ATM ASSISTANCE a fin de acreditar su identidad, como as&iacute; tambi&eacute;n cualquier otro dato relativo a lugares y fechas del viaje objeto del servicio contratado.</p>
<p>II.5.2 VALIDEZ TERRITORIAL&nbsp;</p>
<p>II.5.2.1 Internacional&nbsp;</p>
<p>Los servicios asistenciales se brindar&aacute;n &uacute;nicamente en los pa&iacute;ses donde ATM ASSISTANCE presta sus servicios (ver N&oacute;mina de Pa&iacute;ses, Cl&aacute;usula II.3. de estas Condiciones Generales de los Servicios ATM ASSISTANCE). Salvo que las Condiciones Particulares lo autoricen expresamente, la prestaci&oacute;n de dichos servicios en ning&uacute;n caso ser&aacute; llevada a cabo en el pa&iacute;s de residencia habitual del Titular y/o en el pa&iacute;s de emisi&oacute;n de la tarjeta ATM ASSISTANCE y/o en el pa&iacute;s donde se encuentre el Titular en el momento de adquirir el producto ATM ASSISTANCE. En caso que el Titular tenga residencia habitual en m&aacute;s de un pa&iacute;s, la prestaci&oacute;n de los servicios asistenciales de ATM ASSISTANCE no ser&aacute; llevada a cabo en ninguno de ellos. Los gastos incurridos por asistencias en pa&iacute;ses que no figuran en la N&oacute;mina de Pa&iacute;ses en la Cl&aacute;usula II.3. a excepci&oacute;n del pa&iacute;s de residencia del Titular, ser&aacute;n reembolsados s&oacute;lo si corresponden y seg&uacute;n los t&eacute;rminos de las Instrucciones de Utilizaci&oacute;n y de las Condiciones Generales de los Servicios ATM ASSISTANCE.&nbsp;</p>
<p>II.5.2.2 Nacional Los servicios asistenciales para productos ATM ASSISTANCE con alcance y validez dentro del pa&iacute;s de emisi&oacute;n de la Tarjeta se prestar&aacute;n dentro de los l&iacute;mites territoriales del mismo y a partir de 100 Km (cien kil&oacute;metros) de distancia contados desde el lugar de residencia habitual del Titular y s&oacute;lo cuando &eacute;ste se encuentre transitoriamente de viaje. En todos los casos de asistencia brindada dentro del pa&iacute;s de emisi&oacute;n de la tarjeta, la responsabilidad econ&oacute;mica de ATM ASSISTANCE ser&aacute; siempre y sin excepci&oacute;n, complementaria y en subsidio a la responsabilidad econ&oacute;mica que pudiere corresponderle a la obra social y/o empresa de medicina prepaga y/o seguro de salud y/o p&oacute;liza de seguro de cualquier tipo y/o servicio alguno del(os) cual(es) fuere beneficiario el Titular.</p>
<p>NOTA: ATM ASSISTANCE tendr&aacute; derecho a exigir al Titular el reembolso inmediato de todos los gastos indebidamente efectuados en caso de haberse abonado alg&uacute;n servicio que -de haberse comprobado previamente la responsabilidad econ&oacute;mica de la obra social y/o empresa de medicina prepaga y/o seguro de salud y/o p&oacute;liza de seguro de cualquier tipo y/o servicio alguno del(os) cual(es) fuere beneficiario el Titular- no se hubiera abonado o se hubiera abonado s&oacute;lo parcialmente. Independientemente de que la asistencia de ATM ASSISTANCE se brinde como consecuencia de un accidente o una enfermedad, el Monto M&aacute;ximo Global de Gastos M&eacute;dicos dentro del pa&iacute;s de emisi&oacute;n de la tarjeta ser&aacute; el indicado en su voucher.</p>
<p>ALGUNOS PRODUCTOS ATM ASSISTANCE CONTEMPLAN UN LIMITE DIFERENTE A 100 Km (cien kil&oacute;metros) DESDE EL LUGAR DE RESIDENCIA PARA ESTE SERVICIO. VERIFIQUE EN SU VOUCHER SI EL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. INCLUYE ASISTENCIA EN EL PA&Iacute;S DE EMISI&Oacute;N Y SI TIENE UN LIMITE EN KILOMETROS DIFERENTE AL INDICADO. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.5.3 VALIDEZ TEMPORAL&nbsp;</p>
<p>ANTES DE VIAJAR VERIFIQUE EN SU VOUCHER LAS FECHAS DE VIGENCIA DEL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD.</p>
<p>Los servicios asistenciales a ser brindados por ATM ASSISTANCE tendr&aacute;n validez &uacute;nica y exclusivamente durante la vigencia indicada en la tarjeta y/o voucher ATM ASSISTANCE. La vigencia se iniciar&aacute; a partir de la cero hora de la fecha indicada como inicio del per&iacute;odo de validez del servicio en el voucher de ATM ASSISTANCE y se extender&aacute; por los d&iacute;as efectivamente abonados a la tarifa establecida por ATM ASSISTANCE para el producto adquirido en la fecha de la emisi&oacute;n del mismo. La validez temporal de los servicios ATM ASSISTANCE indicada en el par&aacute;grafo precedente estar&aacute; limitada en todos los casos en forma complementaria a:</p>
<p>1. la cantidad m&aacute;xima de d&iacute;as consecutivos por cada viaje establecidos en el voucher ATM ASSISTANCE, y/o&nbsp;</p>
<p>2. a los d&iacute;as de vigencia indicados en su voucher ATM ASSISTANCE, y/o&nbsp;</p>
<p>3. al per&iacute;odo m&aacute;ximo de estad&iacute;a tur&iacute;stica autorizado por las autoridades migratorias del pa&iacute;s de destino del Titular, independientemente de la cantidad de pa&iacute;ses que visite durante la vigencia de la tarjeta.</p>
<p>NOTA: Estas limitaciones ser&aacute;n aplicables a&uacute;n cuando la tarjeta ATM ASSISTANCE haya sido contratada y emitida por un lapso mayor.</p>
<p>II.5.4 DIAS CONSECUTIVOS DE VIAJE&nbsp;</p>
<p>II.5.4.1 Viajes internacionales Para establecer el per&iacute;odo de d&iacute;as consecutivos por cada viaje se tomar&aacute;n como base las fechas de salida y regreso al pa&iacute;s de residencia permanente y habitual del Titular y/o lugar donde originalmente hubiere sido emitida la tarjeta ATM ASSISTANCE.</p>
<p>ESTA CONDICION SE APLICA A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER SI EL PRODUCTO ADQUIRIDO POR UD. INCLUYE LIMITACION DE DIAS CONSECUTIVOS POR VIAJE.</p>
<p>II.5.4.2 Viajes dentro del mismo pa&iacute;s de residencia del Titular Para establecer el per&iacute;odo de d&iacute;as consecutivos por cada viaje se tomar&aacute;n como base las fechas de salida y regreso al domicilio o residencia habitual del Titular. Deber&aacute;n entenderse por viaje, destinos a m&aacute;s de 100 Km (cien kil&oacute;metros) de distancia del domicilio del Titular.</p>
<p>ESTA CONDICION SE APLICA A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER SI EL PRODUCTO ADQUIRIDO POR UD. INCLUYE SERVICIOS EN EL MISMO PAIS DE EMISION DE LA TARJETA. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>II.5.5 DETERMINACI&Oacute;N DEL TIPO DE SERVICIO/PRODUCTO&nbsp;</p>
<p>&Uacute;nicamente el importe abonado por el Titular determinar&aacute; el tipo de producto adquirido y por lo tanto las caracter&iacute;sticas y limitaciones del mismo. En caso de que existieren diferencias entre los datos consignados en el voucher y/o tarjeta referidos a la vigencia y/o tarifa aplicable al producto ATM ASSISTANCE contratado, respecto de la efectivamente abonada por el Titular, se tendr&aacute;n por v&aacute;lidos los datos correspondientes a &eacute;sta &uacute;ltima.</p>
<p>II.5.6 LIMITES APLICABLES&nbsp;</p>
<p>Los l&iacute;mites monetarios indicados en el voucher ATM ASSISTANCE ser&aacute;n aplicables por el periodo total de vigencia de la tarjeta ATM ASSISTANCE adquirida. Dicho per&iacute;odo total de vigencia ser&aacute; considerado como &uacute;nico y absoluto, sin perjuicio que dentro del plazo comprendido durante mismo, el Titular realizara m&aacute;s de un viaje.</p>
<p>II.5.7 FINALIZACI&Oacute;N DE LA VIGENCIA&nbsp;</p>
<p>La finalizaci&oacute;n de la vigencia de la tarjeta ATM ASSISTANCE implicar&aacute; autom&aacute;ticamente el cese de todos los servicios detallados en estas Condiciones Generales, incluyendo aquellas asistencias iniciadas y en curso al momento del fin de la vigencia, salvo el supuesto de internaci&oacute;n hospitalaria detallado en la Cl&aacute;usula II.4.1.7. Los servicios de ATM ASSISTANCE dejar&aacute;n de tener validez a partir del instante que el Titular interrumpa en forma imprevista su viaje, cualquiera sea la raz&oacute;n, y regrese a su lugar de residencia habitual o al pa&iacute;s de emisi&oacute;n de la tarjeta. En tal caso el Titular no tendr&aacute; derecho a reclamar reembolso alguno por el per&iacute;odo de tiempo no utilizado de su tarjeta ATM ASSISTANCE.</p>
<p>II.5.8 GRABACI&Oacute;N Y MONITOREO DE LAS COMUNICACIONES&nbsp;</p>
<p>ATM ASSISTANCE se reserva el derecho de grabar y auditar las conversaciones telef&oacute;nicas que estime necesarias para el buen desarrollo de la prestaci&oacute;n de sus servicios. El Titular presta expresa conformidad con la modalidad indicada y la eventual utilizaci&oacute;n de los registros como medio de prueba en caso de existencia de controversias respecto de la asistencia prestada.</p>
<p>II.5.9 ENFERMEDADES REPENTINAS Y AGUDAS&nbsp;</p>
<p>Los servicios m&eacute;dicos y responsabilidades econ&oacute;micas expresados en estas Condiciones Generales de los Servicios ATM ASSISTANCE s&oacute;lo regir&aacute;n para accidentes y/o enfermedades repentinas y agudas contra&iacute;das con posterioridad a la fecha de inicio de vigencia de la tarjeta ATM ASSISTANCE o a la fecha de inicio del viaje de su Titular, la que sea posterior. ATM ASSISTANCE se reserva el derecho de investigar la veracidad de la declaraci&oacute;n del Titular en este sentido.</p>
<p>II.5.10 REVELACI&Oacute;N DE HISTORIA CL&Iacute;NICA&nbsp;</p>
<p>En todos aquellos casos en que ATM ASSISTANCE lo requiera, el Titular deber&aacute; otorgar las autorizaciones para revelar su historia cl&iacute;nica completando el FORMULARIO DE HISTORIAL CLINICO inserto al final de este cuadernillo y envi&aacute;ndolo por fax a la Central ATM ASSISTANCE interviniente en su caso.</p>
<p>II.5.11 AUTORIZACI&Oacute;N IRREVOCABLE PARA SOLICITAR INFORMACI&Oacute;N M&Eacute;DICA&nbsp;</p>
<p>El Titular autoriza en forma absoluta e irrevocable a ATM ASSISTANCE a requerir en su nombre cualquier informaci&oacute;n m&eacute;dica a profesionales tanto del exterior como del pa&iacute;s de su residencia, con el objetivo de evaluar y eventualmente decidir sobre la aplicabilidad de las restricciones en casos de dolencias cr&oacute;nicas o preexistentes o de la afecci&oacute;n que haya dado origen a su asistencia.&nbsp;</p>
<p>ATM ASSISTANCE DISPONE DE PRODUCTOS QUE INCLUYEN LA ASISTENCIA DE ENFERMEDADES PREEXISTENTES. CONSULTE A SU AGENTE DE VIAJES O EN LAS OFICINAS DE ATM ASSISTANCE.</p>
<p>II.5.12 EVENTOS Y GASTOS EXCLUIDOS&nbsp;</p>
<p>Quedan expresamente excluidos del sistema de asistencia gratuito ATM ASSISTANCE los siguientes eventos:</p>
<p>II.5.12.1 Enfermedades cr&oacute;nicas y/o preexistentes: Quedan expresamente excluidos los estudios y/o los tratamientos relacionados con enfermedades cr&oacute;nicas o preexistentes o cong&eacute;nitas o recurrentes -conocidas o no por el Titular- padecidas con anterioridad al inicio de la vigencia de la tarjeta ATM ASSISTANCE y/o del viaje, lo que sea posterior, as&iacute; como sus agudizaciones, secuelas o consecuencias (incluso cuando las mismas aparezcan durante el viaje). A los efectos del presente Contrato de asistencia en viaje, se entiende como enfermedad o afecci&oacute;n preexistente tanto aquellas padecidas con anterioridad a la iniciaci&oacute;n de la vigencia de la tarjeta ATM ASSISTANCE y/o del viaje, lo que sea posterior, como las que se manifiesten posteriormente pero que para su desarrollo hayan requerido de un per&iacute;odo de incubaci&oacute;n, formaci&oacute;n o evoluci&oacute;n dentro del organismo del Titular, iniciado antes de la fecha de inicio de vigencia de la Tarjeta o del viaje, o como aquellas sufridas durante la vigencia de una tarjeta ATM ASSISTANCE anterior (incluso si la misma fuera de validez anual).&nbsp;</p>
<p>Entre las enfermedades cr&oacute;nicas y /o preexistentes definidas en la presente cl&aacute;usula cabe mencionar, a t&iacute;tulo ilustrativo y sin que la siguiente menci&oacute;n tenga ning&uacute;n car&aacute;cter limitativo respecto a otras enfermedades cr&oacute;nicas y/o preexistentes igualmente excluidas: litiasis renal, litiasis vesicular, diabetes, flebitis, trombosis venosa profunda, y &uacute;lceras de cualquier etiolog&iacute;a&nbsp;</p>
<p>Cuando se trate de enfermedades excluidas seg&uacute;n la presente cl&aacute;usula, ATM ASSISTANCE s&oacute;lo tomar&aacute; a su cargo gastos hasta el tope indicado en su voucher y Condiciones Particulares en concepto de &ldquo;Primera atenci&oacute;n m&eacute;dica por enfermedades preexistentes&rdquo;. ATM ASSISTANCE no tomar&aacute; a su cargo ex&aacute;menes o internaciones tendientes a evaluar la condici&oacute;n m&eacute;dica de las enfermedades preexistentes y/o para descartar su relaci&oacute;n con la afecci&oacute;n que motiva la asistencia.&nbsp;</p>
<p>Se deja expresa constancia que la limitaci&oacute;n indicada en el p&aacute;rrafo precedente se refiere &uacute;nica y exclusivamente a la responsabilidad econ&oacute;mica de ATM ASSISTANCE y no a la atenci&oacute;n m&eacute;dica por emergencia que resulte necesaria.</p>
<p>II.5.12.2 Enfermedades end&eacute;micas o epid&eacute;micas: Las asistencias por enfermedades end&eacute;micas y/o epid&eacute;micas en pa&iacute;ses con emergencia sanitaria en caso que el Titular no haya seguido las sugerencias y/o indicaciones sobre restricciones de viaje y/o tratamiento profil&aacute;ctico y/o vacunaci&oacute;n emanadas de autoridades sanitarias.</p>
<p>II.5.12.3 Ri&ntilde;a, huelga o tumulto. Actos ilegales, il&iacute;citos o dolosos: Afecciones, enfermedades o lesiones derivadas directa o indirectamente de ri&ntilde;a (salvo que se tratase de leg&iacute;tima defensa), huelga, actos de vandalismo o tumulto popular en que el Titular hubiese participado como elemento activo. El intento de o la comisi&oacute;n de un acto ilegal, il&iacute;cito o criminal de acuerdo a la legislaci&oacute;n del pa&iacute;s donde ocurra el evento. Consecuencias de cualquier acto provocado dolosamente o con culpa grave por el Titular, incluido el suministro de informaci&oacute;n falsa o diferente de la realidad. A los efectos de esta cl&aacute;usula, se entiende por &ldquo;culpa grave&rdquo; a la acci&oacute;n groseramente negligente cometida por el Titular cuyo resultado, de obrar de esa manera, hubiera podido ser previsto por cualquier persona razonablemente diligente.</p>
<p>II.5.12.4 Suicidio: Afecciones, enfermedades o lesiones resultantes de intento de suicidio o de intenci&oacute;n de cometer suicidio o causadas intencionalmente por el Titular a s&iacute; mismo, sea en posesi&oacute;n de sus facultades mentales o no, as&iacute; como sus consecuencias.</p>
<p>II.5.12.5 Drogas, narc&oacute;ticos y/o afines: Tratamiento de enfermedades o estados patol&oacute;gicos producidos por intencional ingesti&oacute;n o administraci&oacute;n de t&oacute;xicos (drogas), narc&oacute;ticos, o por la utilizaci&oacute;n de medicamentos sin orden m&eacute;dica. Asimismo, afecciones, enfermedades o lesiones derivadas de la ingesti&oacute;n de bebidas alcoh&oacute;licas de cualquier tipo.&nbsp;</p>
<p>II.5.12.6 Atenci&oacute;n por personas o profesionales ajenos a ATM ASSISTANCE: Enfermedades, lesiones, afecciones, consecuencias o complicaciones resultantes de tratamientos o asistencias recibidas por el Titular de parte de personas o profesionales no pertenecientes a la Organizaci&oacute;n ATM ASSISTANCE.</p>
<p>II.5.12.7 Deportes (profesional o amateur): Quedan expresamente excluidos los siguientes eventos:&nbsp;</p>
<p>a) Las asistencias que puedan ocurrir a consecuencia de entrenamiento, pr&aacute;ctica o participaci&oacute;n activa en toda clase de competencias deportivas, cualquiera sea el deporte que se practique en las mismas.&nbsp;</p>
<p>b) Las asistencias que puedan ocurrir a consecuencia de la pr&aacute;ctica (tanto en capacitaci&oacute;n, entrenamiento o competencia, ya sea en car&aacute;cter profesional, amateur o recreativo) de deportes peligrosos o de alto riesgo, incluyendo, pero no limitado a: motociclismo, automovilismo, boxeo, rugby, polo, ski acu&aacute;tico, jet ski, wave runner o motos de agua, moto de nieve, cuatriciclos, veh&iacute;culos todo terreno, skate, parasail o parapente, paracaidismo, planeadores, aviaci&oacute;n deportiva, buceo, aladeltismo, escalamiento de monta&ntilde;as, surf, windsurf, espeleolog&iacute;a, trekking, rafting, bungee jumping, hockey sobre hielo o sobre patines, patinaje art&iacute;stico sobre hielo o sobre pista, equitaci&oacute;n en salto o carreras, artes marciales.&nbsp;</p>
<p>c) Las asistencias que puedan ocurrir como consecuencia de la practica de ski, snowboard y/u otros deportes invernales no mencionados en el p&aacute;rrafo anterior fuera de pistas reglamentarias y autorizadas.&nbsp;</p>
<p>d) Las asistencias derivadas de cualquier tipo de ejercicio o juego atl&eacute;tico de acrobacia o que tenga por objeto pruebas de car&aacute;cter excepcional o exhibiciones, o mientras participe en viajes o excursiones a regiones o zonas inexploradas, o cualquier clase de competencia de pericia o velocidad con veh&iacute;culos mec&aacute;nicos</p>
<p>II.5.12.8 Viajes a&eacute;reos: Viajes a&eacute;reos en aviones no destinados y autorizados como transporte p&uacute;blico.&nbsp;</p>
<p>II.5.12.9 Partos y estados de embarazo: Partos y estados de embarazo a menos que se trate de una complicaci&oacute;n clara e imprevisible, en cuyo caso ser&aacute; de aplicaci&oacute;n lo estipulado en la cl&aacute;usula II.4.22 de las presentes Condiciones Generales. Los estados de embarazo posteriores a la semana 26 de gestaci&oacute;n est&aacute;n excluidos cualquiera sea la naturaleza de la causa que motiva el tratamiento.</p>
<p>II.5.12.10 Enfermedades mentales y/o afines: Enfermedades psicol&oacute;gicas, mentales, psicosis, neurosis y cualquiera de sus consecuencias mediatas o inmediatas.</p>
<p>II.5.12.11 Tensi&oacute;n arterial: Controles de tensi&oacute;n arterial. Hipertensi&oacute;n arterial y sus consecuencias.&nbsp;</p>
<p>II.5.12.12 HIV: S&iacute;ndrome de inmunodeficiencia humana, SIDA y HIV en todas sus formas, as&iacute; como sus agudizaciones, secuelas y consecuencias. Enfermedades ven&eacute;reas o de transmisi&oacute;n sexual.&nbsp;</p>
<p>II.5.12.13 Visitas m&eacute;dicas no autorizadas por ATM ASSISTANCE: Las visitas m&eacute;dicas de control, chequeos y tratamientos prolongados, que no sean previa y expresamente autorizadas por el Comit&eacute; M&eacute;dico de ATM ASSISTANCE.&nbsp;</p>
<p>II.5.12.14 Pr&oacute;tesis y similares: Gastos de pr&oacute;tesis, &oacute;rtesis, s&iacute;ntesis o ayudas mec&aacute;nicas de todo tipo, ya sean de uso interno o externo, incluyendo pero no limitados a: art&iacute;culos de ortopedia, pr&oacute;tesis dentales, aud&iacute;fonos, anteojos, lentes de contacto, f&eacute;rulas, muletas, nebulizadores, respiradores, etc.&nbsp;</p>
<p>II.5.12.15 Tratamientos: Los tratamientos odontol&oacute;gicos, oftalmol&oacute;gicos u otorrinolaringol&oacute;gicos, salvo la atenci&oacute;n de urgencia descrita en estas Condiciones Generales de los Servicios ATM ASSISTANCE.&nbsp;</p>
<p>II.5.12.16 Chequeos o ex&aacute;menes de rutina y/o preventivos: Los chequeos o ex&aacute;menes m&eacute;dicos de rutina, incluso aquellos que no sean relacionados con una enfermedad diagnosticada y comprobada, as&iacute; como aquellos que no sean consecuencia directa de una enfermedad o accidente objeto del servicio ATM ASSISTANCE. Ex&aacute;menes m&eacute;dicos escolares o universitarios. Aplicaci&oacute;n de vacunas.</p>
<p>II.5.12.17 Edad: La edad del Titular, cuando &eacute;sta exceda el limite establecido en el voucher correspondiente al producto ATM ASSISTANCE adquirido.</p>
<p>II.5.12.18 Riesgos profesionales: Si el motivo del viaje del Titular fuese la ejecuci&oacute;n de trabajos o tareas que involucren un riesgo profesional. En todos los casos, los servicios descriptos en estas Condiciones Generales de los Servicios ATM ASSISTANCE ser&aacute;n complementarios de los que deban prestarse por parte de entidades asistenciales y de seguros seg&uacute;n las normas de seguridad industrial y de riesgos laborales aplicables en el pa&iacute;s donde se presente la enfermedad o accidente objeto del servicio (ver Cl&aacute;usula II.1.2)&nbsp;</p>
<p>II.5.12.19 Gastos no autorizados: Gastos de hotel, restaurante, taxis, comunicaciones, etc. que no hayan sido expresamente autorizados por una Central ATM ASSISTANCE.&nbsp;</p>
<p>II.5.12.20 Acompa&ntilde;antes y gastos extras: En los casos de hospitalizaci&oacute;n del Titular, se excluyen expresamente todos los gastos extras as&iacute; como de acompa&ntilde;antes.&nbsp;</p>
<p>II.5.12.21 Actos riesgosos, imprudencia, negligencia: Las enfermedades o lesiones derivadas de actos notoriamente peligrosos o riesgosos, de grave imprudencia del Titular, sean en forma directa o indirecta, as&iacute; como las derivadas de imprudencia, negligencia, impericia y/o acciones temerarias en la conducci&oacute;n de cualquier tipo de veh&iacute;culos, contraviniendo normas de tr&aacute;nsito y/o seguridad internacional o del pa&iacute;s del que se trate, tanto conducidos por el Titular como por un tercero, incluso excursiones contratadas</p>
<p>IMPORTANTE: En caso de constatarse que el motivo del viaje fuera el tratamiento de una enfermedad de base y que el tratamiento actual tiene alguna vinculaci&oacute;n directa o indirecta con la dolencia previa, ATM ASSISTANCE queda eximida de prestar sus servicios, de conformidad con lo previsto en Cl&aacute;usula II.6., "Obligaciones de ATM ASSISTANCE ", y Cl&aacute;usula II.5.12, "Eventos y gastos excluidos" de las presentes Condiciones Generales de los Servicios ATM ASSISTANCE. A tal fin ATM ASSISTANCE se reserva el derecho de investigar la conexi&oacute;n del hecho actual con la dolencia previa.</p>
<p>II.5.13 LIMITACIONES Y EXCLUSIONES ESPECIALES POR EDAD</p>
<p>LAS LIMITACIONES ESTABLECIDAS A CONTINUACION APLICAN A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER SI EL PRODUCTO ADQUIRIDO POR UD. INCLUYE LIMITACIONES Y EXCLUSIONES POR EDAD (LA EDAD A CONSIDERAR SERA LA QUE UD. TENGA AL MOMENTO DE SOLICITAR LA ASISTENCA). EN ESTE CASO, LOS SERVICIOS ATM ASSISTANCE SER&Aacute;N AFECTADOS POR LAS SIGUIENTES LIMITACIONES Y EXCLUSIONES:</p>
<p>II.5.13.1 Monto M&aacute;ximo Global: Si el Titular estuviera comprendido en la limitaci&oacute;n por edad indicada en el voucher, y sufriera lesiones a causa de un accidente, tal como descriptas en la Cl&aacute;usula II.2. "Definiciones" y II.5.13 "Limitaciones y exclusiones especiales por edad", se aplicar&aacute; el Monto M&aacute;ximo Global de gastos m&eacute;dicos por enfermedad. Esta limitaci&oacute;n aplicar&aacute; indefectiblemente e independientemente de que el producto ATM ASSISTANCE adquirido tuviera un Monto M&aacute;ximo Global de gastos m&eacute;dicos para accidentes y otro para enfermedades.&nbsp;</p>
<p>II.5.13.2 Medicamentos: Si el Titular estuviera comprendido en la limitaci&oacute;n por edad indicada en el voucher, el monto l&iacute;mite de gastos de medicamentos ser&aacute; en todos los casos y por todo concepto el indicado como "ambulatorio".&nbsp;</p>
<p>II.5.13.3 Repatriaciones sanitarias: Quedan excluidas las repatriaciones sanitarias de cualquier origen, si el Titular estuviera comprendido en la limitaci&oacute;n por edad indicada en el voucher correspondiente al producto ATM ASSISTANCE adquirido.</p>
<p>II.5.14 EXCLUSIONES APLICABLES A LAS TARJETAS ATM ASSISTANCE VALIDAS EN EL MISMO PA&Iacute;S DE EMISI&Oacute;N A&uacute;n cuando en el voucher correspondiente al producto ATM ASSISTANCE adquirido por Ud. incluya servicios dentro del pa&iacute;s de emisi&oacute;n de su tarjeta, ser&aacute;n aplicables a todo efecto las exclusiones que se detallan a continuaci&oacute;n:</p>
<p>II.5.14.1 Enfermedades cr&oacute;nicas o preexistentes: Ver II.5.12.1&nbsp;</p>
<p>II.5.14.2 Gastos de hotel: Gastos de hotel por convalecencia u otros motivos.&nbsp;</p>
<p>II.5.14.3 Gastos por vuelo demorado o cancelado: Reembolso de gastos por vuelo demorado o cancelado.&nbsp;</p>
<p>II.5.14.4 Traslado de ejecutivos: Traslado o reemplazo de ejecutivos por emergencias.</p>
<p>II.5.15 EXTENSI&Oacute;N DEL SERVICIO ATM ASSISTANCE POR PROLONGACION DEL VIAJE&nbsp;</p>
<p>II.5.15.1 La solicitud de emisi&oacute;n de una nueva tarjeta ATM ASSISTANCE deber&aacute; efectuarse antes de la finalizaci&oacute;n de la vigencia de la tarjeta previa.&nbsp;</p>
<p>II.5.15.2 El Titular puede solicitar la emisi&oacute;n de una nueva Tarjeta a la oficina ATM ASSISTANCE m&aacute;s cercana al lugar donde se encuentre o al emisor de su tarjeta previa, debiendo informar al formular su solicitud todas las asistencias y/o servicios recibidos durante la vigencia de la tarjeta anterior, as&iacute; como informar cualquier circunstancia que pudiera dar lugar en el futuro a un pedido de asistencia de su parte.&nbsp;</p>
<p>II.5.15.3 Los m&eacute;todos de pago de la nueva tarjeta ser&aacute;n los que disponga la oficina ATM ASSISTANCE a la que recurra el Titular. ATM ASSISTANCE enviar&aacute; al Titular la nueva tarjeta por correo electr&oacute;nico, o si ello no es posible, por correo regular a un domicilio dentro del mismo pa&iacute;s de emisi&oacute;n&nbsp;</p>
<p>II.5.15.4 El per&iacute;odo de vigencia de la nueva tarjeta ATM ASSISTANCE deber&aacute; ser inmediatamente consecutivo al de la tarjeta original.&nbsp;</p>
<p>II.5.15.5 La nueva Tarjeta ATM ASSISTANCE emitida en las condiciones mencionadas en esta Cl&aacute;usula no podr&aacute; ser utilizada bajo ning&uacute;n concepto ni en ninguna circunstancia para iniciar o continuar el tratamiento y/o asistencia de problemas m&eacute;dicos que hubieran surgido durante la vigencia de la tarjeta ATM ASSISTANCE original y/o anteriores o antes de la vigencia de la nueva Tarjeta ATM ASSISTANCE, independientemente de que las gestiones o tratamientos en curso hayan sido indicados por ATM ASSISTANCE o por terceros.&nbsp;</p>
<p>II.5.15.6 El Titular podr&aacute; adquirir una o m&aacute;s tarjetas ATM ASSISTANCE, siempre y cuando la vigencia acumulada de las mismas no supere los 90 d&iacute;as y/o el m&aacute;ximo de d&iacute;as consecutivos por viaje indicados en el voucher correspondiente al producto ATM ASSISTANCE adquirido originalmente.</p>
<p>II.5.16 COMUNICACI&Oacute;N DE CONTRATACI&Oacute;N&nbsp;</p>
<p>Ser&aacute; condici&oacute;n de validez de la tarjeta ATM ASSISTANCE que el agente emisor haya comunicado fehacientemente a ATM ASSISTANCE su contrataci&oacute;n con anterioridad a la entrada en vigencia de la misma. No podr&aacute;n hacerse cambios de vigencia ni se proceder&aacute; a la cancelaci&oacute;n de la tarjeta ATM ASSISTANCE por ninguna raz&oacute;n, ni bajo ninguna circunstancia, una vez iniciada su vigencia.</p>
<p>II.6. OBLIGACIONES DE ATM ASSISTANCE</p>
<p>II.6.1 Las obligaciones de ATM ASSISTANCE expresadas en el presente Contrato de asistencia en viaje s&oacute;lo regir&aacute;n para accidentes y/o enfermedades repentinas y agudas contra&iacute;das con posterioridad a la fecha de inicio de vigencia de la Tarjeta ATM ASSISTANCE o a la fecha de inicio del viaje, la que sea posterior.&nbsp;</p>
<p>II.6.2 Ver II.5.12.1&nbsp;</p>
<p>II.6.3 En todos los casos de asistencia brindada dentro del pa&iacute;s de emisi&oacute;n de la tarjeta, la responsabilidad econ&oacute;mica de ATM ASSISTANCE ser&aacute; siempre y sin excepci&oacute;n, complementaria y en subsidio a la responsabilidad econ&oacute;mica que le corresponda a la obra social, empresa de medicina prepaga y/o seguro de salud y/o p&oacute;liza de seguro de cualquier tipo y/o servicio alguno del(os) cual(es) fuere beneficiario el Titular.&nbsp;</p>
<p>II.6.4 ATM ASSISTANCE se reserva el derecho de investigar la veracidad de la declaraci&oacute;n del titular en este sentido. ATM ASSISTANCE tendr&aacute; derecho a exigir al Titular de la tarjeta el reembolso inmediato de todos los gastos indebidamente efectuados en caso de haberse abonado alg&uacute;n servicio que -de haberse comprobado previamente la responsabilidad econ&oacute;mica de la obra social y/o empresa de medicina prepaga y/o seguro de salud y/o p&oacute;liza de seguro de cualquier tipo y/o servicio alguno del(os) cual(es) fuere beneficiario el Titular- no se hubiera abonado o se hubiera abonado s&oacute;lo parcialmente.&nbsp;</p>
<p>II.6.5 Independientemente de que la asistencia se brinde como consecuencia de un accidente o una enfermedad, el Monto M&aacute;ximo Global dentro del pa&iacute;s de emisi&oacute;n de la tarjeta ser&aacute; el indicado en su voucher.</p>
<p>II.7. OBLIGACIONES DEL TITULAR&nbsp;</p>
<p>En todos los casos y para todos los servicios, el Titular se obliga a:&nbsp;</p>
<p>II.7.1 AUTORIZACI&Oacute;N PREVIA&nbsp;</p>
<p>Comunicarse con una Central ATM ASSISTANCE y recibir la autorizaci&oacute;n de la misma antes de tomar cualquier iniciativa o comprometer cualquier gasto, de acuerdo al procedimiento indicado en las Cl&aacute;usulas I - INSTRUCCIONES PARA UTILIZAR CORRECTAMENTE LOS SERVICIOS ATM ASSISTANCE.&nbsp;</p>
<p>II.7.1.1 ATM ASSISTANCE no asumir&aacute; ninguna responsabilidad econ&oacute;mica en los casos en que el Titular haga abandono del centro m&eacute;dico donde est&eacute; ingresado, por su propia decisi&oacute;n, sin la debida autorizaci&oacute;n m&eacute;dica o contra de la opini&oacute;n de los m&eacute;dicos que lo est&eacute;n atendiendo. ATM ASSISTANCE tampoco asumir&aacute; responsabilidad de ning&uacute;n tipo por complicaciones y/o agravamientos del cuadro m&eacute;dico del Titular que eventualmente resulten de su inequ&iacute;voco incumplimiento de las indicaciones m&eacute;dicas por &eacute;l recibidas.</p>
<p>II.7.2 OBLIGATORIEDAD DE INFORMAR DENTRO DE LAS 24 HS.&nbsp;</p>
<p>II.7.2.1 Si fuera imposible en una emergencia comunicarse con una Central ATM ASSISTANCE para solicitar la autorizaci&oacute;n previa arriba mencionada, el Titular podr&aacute; recurrir al servicio m&eacute;dico de emergencia m&aacute;s pr&oacute;ximo al lugar donde se encuentre. En todos estos casos el Titular deber&aacute; comunicar a ATM ASSISTANCE la emergencia sufrida y la asistencia recibida desde el lugar de ocurrencia, lo antes posible y siempre dentro de las 24hs. de producido el evento o dentro de las 24hs. siguientes a su alta m&eacute;dica, seg&uacute;n lo estipulado en la Cl&aacute;usula I.2.3, en cuyo caso deber&aacute; proveer las constancias y comprobantes originales que justifiquen tal situaci&oacute;n.&nbsp;</p>
<p>II.7.2.2 Previas evaluaciones del caso y una vez descartadas posibles exclusiones ATM ASSISTANCE decidir&aacute; si toma a cargo los gastos generados por la asistencia y con las siguientes limitaciones:</p>
<p>1) No podr&aacute;n superar los topes establecidos para la asistencia brindada seg&uacute;n el producto ATM ASSISTANCE adquirido&nbsp;</p>
<p>2) No podr&aacute;n superar los valores que ATM ASSISTANCE hubiera abonado a un prestador de su red por la misma asistencia&nbsp;</p>
<p>3) Se deber&aacute; ajustar a los valores de uso habitual en el pa&iacute;s o regi&oacute;n donde se produjo el evento. Para el caso espec&iacute;fico de eventos ocurridos en USA los valores de referencia a utilizar ser&aacute;n los que en dicho pa&iacute;s se conocen como "Usual and Customary amount" (o sea &ldquo;Valores de uso habitual y corriente&rdquo;).&nbsp;</p>
<p>No se tomar&aacute; a cargo ning&uacute;n gasto ni se efectuar&aacute; ning&uacute;n reembolso de gastos devengados en situaci&oacute;n de emergencia, si no se diera estricto cumplimiento al procedimiento indicado en las presentes Instrucciones de utilizaci&oacute;n de los servicios ATM ASSISTANCE.</p>
<p>II.7.3 PROVISI&Oacute;N DE DOCUMENTACI&Oacute;N&nbsp;</p>
<p>El Titular deber&aacute; proveer a ATM ASSISTANCE toda la documentaci&oacute;n e informaci&oacute;n que permitan establecer la procedencia de un caso y su encuadre o no dentro de las presentes Condiciones Generales, adem&aacute;s de todos los comprobantes originales de gastos reembolsables por ATM ASSISTANCE y toda la informaci&oacute;n m&eacute;dica, inclusive la anterior al viaje, o de cualquier &iacute;ndole que eventualmente le sea necesaria a ATM ASSISTANCE para la prestaci&oacute;n de sus servicios. Esto incluye la autorizaci&oacute;n para el libre acceso a su historia cl&iacute;nica en su pa&iacute;s de origen as&iacute; como al contacto con su m&eacute;dico personal, empresa de medicina prepaga, obra social, etc.&nbsp;</p>
<p>De serle requerido, el Titular deber&aacute; presentar el Pasaporte con los sellos de las autoridades de Migraciones correspondientes a las fechas de salida y entrada al pa&iacute;s de origen, o las constancias de salida y entrada al pa&iacute;s de origen si no fuera requerido pasaporte por las autoridades migratorias&nbsp;</p>
<p>En el supuesto de que el Titular, por razones de fuerza mayor, no hubiera podido cumplimentar la solicitud de autorizaci&oacute;n previa para contratar servicios por su cuenta, y sin perjuicio del cumplimiento de todas y cada una de las obligaciones indicadas en la presente cl&aacute;usula II.7, deber&aacute; proporcionar a ATM ASSISTANCE todos los datos que le sean solicitados a los efectos de poder constatar el servicio obtenido, lo genuino de la emergencia que lo motivara y la imposibilidad de la comunicaci&oacute;n previa. Lo anteriormente expuesto es condici&oacute;n imprescindible para poder obtener una autorizaci&oacute;n de pago y/o de reintegro de los gastos afrontados. Omitido por cualquier circunstancia el cumplimiento de este requisito, ATM ASSISTANCE quedar&aacute; facultada para denegar el pago y/o reintegro conforme a la evaluaci&oacute;n que resultare luego de auditar el caso.&nbsp;</p>
<p>En caso de accidente se deber&aacute; acompa&ntilde;ar para el reconocimiento de gastos la denuncia policial correspondiente, ello sin perjuicio de obtener la previa autorizaci&oacute;n por parte de ATM ASSISTANCE.</p>
<p>II.7.4 DOCUMENTACI&Oacute;N M&Eacute;DICA/ODONTOL&Oacute;GICA&nbsp;</p>
<p>El Titular deber&aacute; acompa&ntilde;ar la historia cl&iacute;nica completa para efectuar cualquier reclamo que formule a ATM ASSISTANCE originado en una asistencia m&eacute;dico/odontol&oacute;gica. La falta de cumplimiento de este requisito facultar&aacute; a ATM ASSISTANCE a denegar el reclamo formulado.</p>
<p>II.7.5 ENTREGA DE BILLETES DE PASAJE&nbsp;</p>
<p>El Titular deber&aacute; entregar a ATM ASSISTANCE todos los billetes de transporte (a&eacute;reos o no) que posea, en aquellos casos en que ATM ASSISTANCE se haga cargo de cualquier diferencia sobre el o los billetes de pasajes originales, o cuando ATM ASSISTANCE proveyera la repatriaci&oacute;n del Titular en caso de accidente grave o defunci&oacute;n. En todos los casos ATM ASSISTANCE responder&aacute; solamente por la diferencia de tarifa que pudiere existir en caso de que ello correspondiese.</p>
<p>IMPORTANTE: El incumplimiento de cualquiera de las obligaciones estipuladas en la Cl&aacute;usula II.7 dejar&aacute; autom&aacute;ticamente eximida a ATM ASSISTANCE de abonar los gastos de asistencia originados.</p>
<p>II.8. SUBROGACI&Oacute;N Y CESI&Oacute;N DE DERECHOS&nbsp;</p>
<p>II.8.1 Hasta la concurrencia de las sumas desembolsadas en cumplimiento de las obligaciones emanadas de las presentes Condiciones Generales de los Servicios, ATM ASSISTANCE quedar&aacute; autom&aacute;ticamente subrogada en los derechos y acciones que puedan corresponder al Titular o a sus herederos contra terceras personas f&iacute;sicas o jur&iacute;dicas y/u organismo(s) p&uacute;blico(s) u oficial(es) en virtud del evento que ocasion&oacute; la asistencia prestada.</p>
<p>II.8.2 El Titular se compromete a abonar en el acto a ATM ASSISTANCE todo importe que haya recibido de parte del sujeto causante y/o responsable del accidente y/o de su(s) compa&ntilde;&iacute;a(s) de seguro(s) en concepto de adelanto(s) a cuenta de la liquidaci&oacute;n de la indemnizaci&oacute;n final a la cual el titular pudiere tener derecho. Ello a concurrencia de los importes a cargo de ATM ASSISTANCE en el caso ocurrido.&nbsp;</p>
<p>II.8.3 Sin que la enunciaci&oacute;n deba entenderse limitativa, quedan expresamente comprendidos en la subrogaci&oacute;n los derechos y acciones susceptibles de ser ejercitados frente a las siguientes personas: - Terceros responsables de un accidente (de tr&aacute;nsito o de cualquier otro tipo) y/o sus compa&ntilde;&iacute;as de seguro. - Empresas de transporte, en lo atinente a la restituci&oacute;n -total o parcial- del precio de pasajes no utilizados, cuando ATM ASSISTANCE haya tomado a s u cargo el traslado del titular o de sus restos. - Otras compa&ntilde;&iacute;as que cubran el mismo riesgo</p>
<p>IMPORTANTE: El titular cede irrevocablemente a favor de ATM ASSISTANCE los derechos y acciones comprendidos en la presente Cl&aacute;usula, oblig&aacute;ndose a llevar a cabo la totalidad de los actos jur&iacute;dicos que a tal efecto resulten necesarios y a prestar toda la colaboraci&oacute;n que le sea requerida con motivo del hecho ocurrido. En tal sentido, se compromete y obliga a formalizar la subrogaci&oacute;n o cesi&oacute;n a favor de ATM ASSISTANCE dentro de las 48hs corridas de intimado el Titular/es al efecto. De negarse a suscribir y/o prestar colaboraci&oacute;n para ceder tales derechos a ATM ASSISTANCE, esta &uacute;ltima quedara autom&aacute;ticamente eximida de abonar los gastos de asistencia originados.</p>
<p>II.9. CIRCUNSTANCIAS EXCEPCIONALES Y/O DE FUERZA MAYOR&nbsp;</p>
<p>En este Contrato de asistencia en viaje, ATM ASSISTANCE est&aacute; expresamente liberada, exenta y excusada de cualquiera de sus obligaciones y responsabilidades en caso de que el Titular sufra alg&uacute;n da&ntilde;o o requiera asistencia a consecuencia y/o derivada de caso fortuito o de fuerza mayor, tales como problemas clim&aacute;ticos, cat&aacute;strofes, sismos, inundaciones, tempestades, guerra internacional o guerra civil declaradas o no, rebeliones, conmoci&oacute;n interior, actos de guerrilla o antiguerrilla, hostilidades, represalias, conflictos, embargos, apremios, huelgas, movimientos populares, lock-out, actos de sabotaje o terrorismo, etc.; as&iacute; como problemas y/o demoras que resulten por la terminaci&oacute;n, interrupci&oacute;n o suspensi&oacute;n de los servicios de comunicaci&oacute;n. Cuando elementos de esta &iacute;ndole interviniesen y una vez superados los mismos, ATM ASSISTANCE se compromete a ejecutar sus compromisos y obligaciones dentro del menor plazo que fuere posible.</p>
<p>II.10. GASTOS NO CONTEMPLADOS EN EL CONTRATO E INTERVENCION DE OTRAS EMPRESAS&nbsp;</p>
<p>II.10.1 ATM ASSISTANCE se reserva el derecho de exigir al Titular de la tarjeta el reembolso de cualquier gasto que &eacute;sta hubiera efectuado excediendo los t&eacute;rminos y/o condiciones de prestaci&oacute;n establecidos en el presente, y/o fuera del per&iacute;odo de vigencia de la tarjeta.&nbsp;</p>
<p>II.10.2 En ning&uacute;n caso ATM ASSISTANCE prestar&aacute; nuevos servicios al Titular, ni efectuar&aacute; reembolso de gastos de ning&uacute;n tipo, en tanto y en cuanto el Titular solicite o haya solicitado prestaciones por el mismo problema y/o afecci&oacute;n a cualquier otra empresa, antes, durante o despu&eacute;s de haberlas solicitado a ATM ASSISTANCE.</p>
<p>II.11. RESPONSABILIDAD&nbsp;</p>
<p>El servicio brindado por ATM ASSISTANCE de acuerdo a los t&eacute;rminos del presente Contrato de asistencia en viaje, se circunscribe exclusivamente a facilitar al Titular de la tarjeta el acceso a profesionales para la prestaci&oacute;n por parte de &eacute;stos &uacute;ltimos, y a su exclusiva responsabilidad, servicios m&eacute;dicos, farmac&eacute;uticos, legales y/o de asistencia en general. De esta forma, ATM ASSISTANCE no ser&aacute; responsable en forma alguna, ya sea directa o indirectamente, de cualquier reclamo que pudiere realizar el Titular por la prestaci&oacute;n de los servicios llevada a cabo por cualquiera de los profesionales antes mencionados.</p>
<p>II.12. JURISDICCI&Oacute;N&nbsp;</p>
<p>Para todas las cuestiones de derecho relativas a la relaci&oacute;n contractual entre el Titular de la tarjeta y ATM ASSISTANCE queda expresamente pactada la jurisdicci&oacute;n de los tribunales de la capital del pa&iacute;s donde se haya emitido originalmente la tarjeta ATM ASSISTANCE, con exclusi&oacute;n de todo otro fuero o jurisdicci&oacute;n.</p>
<p>II.13. PRESCRIPCI&Oacute;N&nbsp;</p>
<p>Toda acci&oacute;n legal derivada de la relaci&oacute;n que se constituya entre el titular y ATM ASSISTANCE prescribir&aacute; a los 180 (ciento ochenta) d&iacute;as consecutivos a contar de la ocurrencia del hecho que la originara.</p>
<p>III. SEGUROS&nbsp;</p>
<p>IMPORTANTE: Los seguros incluidos en las tarjetas ATM ASSISTANCE se otorgan sin costo adicional a los Titulares de las mismas y se emiten de acuerdo a las disposiciones legales locales. ATM ASSISTANCE adquiere los seguros para sus clientes y por lo tanto se reserva el derecho de introducir modificaciones en las coberturas o suspenderlas sin previo aviso de acuerdo con las disposiciones de las legislaciones de seguros locales. El texto completo de las p&oacute;lizas se encuentra a disposici&oacute;n del p&uacute;blico en las oficinas de las aseguradoras indicadas, as&iacute; como en las oficinas de ATM ASSISTANCE en el pa&iacute;s de emisi&oacute;n de la tarjeta.</p>
<p>PRESCRIPCI&Oacute;N: En virtud de lo arriba expuesto ser&aacute;n de plena aplicaci&oacute;n las estipulaciones sobre prescripci&oacute;n establecidas en las legislaciones de seguros locales. Esto incluye la obligaci&oacute;n de presentar la documentaci&oacute;n completa requerida en cada caso dentro de los 90 d&iacute;as corridos a partir de la denuncia del evento a ATM ASSISTANCE</p>
<p>III.1. SEGURO POR EXTRAV&Iacute;O Y DEMORA EN LA LOCALIZACI&Oacute;N DEL EQUIPAJE</p>
<p>ESTE SEGURO NO ES APLICABLE A ALGUNOS PRODUCTOS ATM ASSISTANCE.&nbsp;</p>
<p>VERIFIQUE EN EL VOUCHER LAS CARACTERISTICAS Y EL LIMITE DE RESPONSABILIDAD ECONOMICA ASUMIDA POR LA COMPANIA DE SEGUROS CORRESPONDIENTE AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>III.1.1 PERSONAS ASEGURADAS&nbsp;</p>
<p>El Titular de una tarjeta ATM ASSISTANCE esta asegurado autom&aacute;ticamente y sin costo adicional, cuando el voucher correspondiente al producto ATM ASSISTANCE adquirido indica esta cobertura.</p>
<p>III.1.2. RIESGOS ASEGURADOS&nbsp;</p>
<p>III.1.2.1 DEMORA EN LA LOCALIZACION DEL EQUIPAJE Demora en la localizaci&oacute;n del equipaje durante su transporte internacional en avi&oacute;n de l&iacute;nea a&eacute;rea regular siempre y cuando sea despachado en la bodega del mismo.</p>
<p>ESTE SEGURO EST&Aacute; EXCLU&Iacute;DO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS DEL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>III.1.2.2 EXTRAVIO DEL EQUIPAJE Extrav&iacute;o del equipaje (bulto completo) durante transporte internacional en avi&oacute;n de l&iacute;nea a&eacute;rea regular, y despachado en la bodega del mismo</p>
<p>ESTE SEGURO EST&Aacute; EXCLU&Iacute;DO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS DEL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>III.1.3 COMPENSACI&Oacute;N / INDEMNIZACI&Oacute;N&nbsp;</p>
<p>III.1.3.1 Compensaci&oacute;n por demora en la localizaci&oacute;n del equipaje&nbsp;</p>
<p>III.1.3.1.1 La compa&ntilde;&iacute;a de seguros reintegrar&aacute; al Titular hasta el monto indicado en su voucher por gastos derivados de la compra de art&iacute;culos de primera necesidad hecha en el lapso de la demora en la localizaci&oacute;n de su equipaje hasta un monto maximo de $200.00 dolares americanos y &uacute;nicamente si &eacute;ste no es localizado dentro de las 48 (cuarenta y ocho) horas contadas a partir del momento de recibir ATM ASSISTANCE la notificaci&oacute;n de la falta de dicho equipaje. El plazo de 48 horas se refiere exclusivamente al tiempo transcurrido hasta la localizaci&oacute;n del equipaje. El lapso posterior hasta la entrega f&iacute;sica del mismo por parte de la aerol&iacute;nea est&aacute; fuera de la responsabilidad de ATM ASSISTANCE y por tanto no ser&aacute; tenido en cuenta en el c&oacute;mputo de las 48 horas.&nbsp;</p>
<p>III.1.3.1.2 Si el equipaje no fuera localizado dentro de los 10 (diez) d&iacute;as a contar desde la fecha en que el Titular inform&oacute; a ATM ASSISTANCE del extrav&iacute;o, el Titular percibir&aacute; de la compa&ntilde;&iacute;a de seguros una suma adicional hasta completar el monto indicado en su voucher por este concepto (gastos derivados de la compra de art&iacute;culos de primera necesidad hecha en el lapso de la demora) hasta un monto maximo de $ 1,200.00 dolares americanos (incluiyendo los $ 200.00 anteriores) Para el c&oacute;mputo de este plazo vale la misma aclaraci&oacute;n formulada en el &uacute;ltimo p&aacute;rrafo de la cl&aacute;usula precedente.&nbsp;</p>
<p>III.1.3.1.3 Si dos o m&aacute;s Titulares comparten el mismo bulto extraviado, se prorratear&aacute; entre los mismos la compensaci&oacute;n&nbsp;</p>
<p>III.1.3.2 Indemnizaci&oacute;n por extrav&iacute;o del equipaje La compa&ntilde;&iacute;a de seguros indemnizar&aacute; al Titular por kilogramo despachado y bulto completo perdido y hasta el monto m&aacute;ximo indicado en su voucher.&nbsp;</p>
<p>III.1.3.3 Disposiciones generales para la compensaci&oacute;n/indemnizaci&oacute;n&nbsp;</p>
<p>III.1.3.3.1 Consulte en su voucher el valor por kilogramo despachado aplicable al producto ATM ASSISTANCE adquirido por Ud.&nbsp;</p>
<p>III.1.3.3.2 El Titular tendr&aacute; derecho a percibir hasta el monto m&aacute;ximo indicado en su voucher en conjunto por compensaci&oacute;n y/o indemnizaci&oacute;n, sin importar la cantidad de eventos (demora o p&eacute;rdida) que pudieran ocurrir durante la vigencia de su tarjeta ATM ASSISTANCE, incluso si la misma fuera de validez anual.&nbsp;</p>
<p>III.1.3.3.3 No se tomar&aacute; en consideraci&oacute;n el valor real del equipaje extraviado.&nbsp;</p>
<p>III.1.3.3.4 La indemnizaci&oacute;n al Titular ser&aacute; adicional o complementaria a la abonada por la l&iacute;nea a&eacute;rea conforme a lo indicado en el voucher correspondiente al producto ATM ASSISTANCE adquirido a razon de $20.00 dolares anmericanos por kilogramo de peso. En caso de indemnizaci&oacute;n complementaria, si el reclamo efectuado por el Titular a la l&iacute;nea a&eacute;rea fuera indemnizado por la misma hasta el m&aacute;ximo estipulado en el voucher, el Titular no ser&aacute; acreedor a la indemnizaci&oacute;n complementaria citada.</p>
<p>VERIFIQUE EN SU VOUCHER LAS CARACTER&Iacute;STICAS DEL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD.</p>
<p>III.1.3.3.5 Cuando la compa&ntilde;&iacute;a a&eacute;rea pague con una orden de servicios (M.C.O.) por pasajes a&eacute;reos, alojamientos u otros, la indemnizaci&oacute;n que corresponda en virtud de las presentes Condiciones Generales se abonar&aacute; al Titular una vez que se hayan utilizado los mismos. El criterio a aplicar para la indemnizaci&oacute;n en estos casos, ser&aacute; el de las convenciones de La Haya, Varsovia y/o Montreal, seg&uacute;n lo descripto en los tickets de las compa&ntilde;&iacute;as a&eacute;reas adheridas a I.A.T.A.&nbsp;</p>
<p>III.1.3.3.6 El reintegro de los gastos derivados de la demora o falta de su equipaje deber&aacute; ser tramitado por el Titular en cualquier central ATM ASSISTANCE. Si el Titular se encontrara en un lugar donde ATM ASSISTANCE no contara con oficinas, deber&aacute; comunicarse indefectiblemente con la central ATM ASSISTANCE m&aacute;s cercana, y seguir las instrucciones para obtener la(s) compensaci&oacute;n(es), que quedar&aacute;(n) siempre supeditada(s) a la presentaci&oacute;n y verificaci&oacute;n de la documentaci&oacute;n en alguna oficina ATM ASSISTANCE.&nbsp;</p>
<p>III.1.3.3.7 Para obtener el reintegro de gastos derivados de la demora o falta de su equipaje, el Titular deber&aacute; permanecer en el exterior durante los plazos m&iacute;nimos estipulados (48 horas &oacute; 10 d&iacute;as) y con su respectiva Tarjeta ATM ASSISTANCE vigente durante todo el lapso del viaje. III.1.3.3.8 Si la constataci&oacute;n o el extrav&iacute;o del equipaje ocurre en el vuelo de regreso al pa&iacute;s emisor y/o de residencia habitual del Titular, no se otorgar&aacute; compensaci&oacute;n por la demora en la localizaci&oacute;n del equipaje.&nbsp;</p>
<p>III.1.3.3.9 Monto declarado: En ning&uacute;n caso la compensaci&oacute;n por p&eacute;rdida de equipaje, sumada a la indemnizaci&oacute;n recibida de la l&iacute;nea a&eacute;rea exceder&aacute; el monto declarado oportunamente o reclamado en la denuncia presentada a la l&iacute;nea a&eacute;rea por el Titular, y si as&iacute; sucediera se limitar&aacute; consecuentemente la compensaci&oacute;n suplementaria o complementaria que corresponda seg&uacute;n el tipo de producto ATM ASSISTANCE adquirido.</p>
<p>III.1.4 DOCUMENTACI&Oacute;N NECESARIA&nbsp;</p>
<p>III.1.4.1 Formulario P.I.R. (Property Irregularity Report),&nbsp;</p>
<p>III.1.4.2 Pasaporte, voucher ATM ASSISTANCE con la constancia de Cobertura, pasajes a&eacute;reos, III.1.4.3 Comprobantes originales de los gastos efectuados (para la compensaci&oacute;n de gastos por demora en la localizaci&oacute;n del equipaje),&nbsp;</p>
<p>III.1.4.4 Original del recibo de indemnizaci&oacute;n de la l&iacute;nea a&eacute;rea (para la indemnizaci&oacute;n por p&eacute;rdida total) y/o copia del comprobante bancario de cobro de dicha indemnizaci&oacute;n.</p>
<p>III.1.5 OTRAS CONDICIONES&nbsp;</p>
<p>III.1.5.1 Los da&ntilde;os al equipaje y/o faltantes parciales o totales de contenido no dar&aacute;n lugar a compensaci&oacute;n ni indemnizaci&oacute;n alguna.&nbsp;</p>
<p>III.1.5.2 La indemnizaci&oacute;n por p&eacute;rdida total de equipaje se abonar&aacute; al Titular s&oacute;lo en el pa&iacute;s donde fuera emitida la misma.&nbsp;</p>
<p>III.1.5.3 Las compensaciones y/o indemnizaciones descriptas son por persona y no por bulto extraviado. Cuando dos o m&aacute;s personas comparten el mismo bulto extraviado, se proceder&aacute; a abonar las compensaciones y/o indemnizaciones indicadas m&aacute;s arriba a prorrata.&nbsp;</p>
<p>III.1.5.4 Todas las compensaciones y/o indemnizaciones descriptas se abonar&aacute;n en la moneda local del pa&iacute;s en que se efect&uacute;en los pagos. El tipo de cambio a aplicarse ser&aacute; el mismo vigente a la fecha de la emisi&oacute;n de la tarjeta ATM ASSISTANCE del Titular.&nbsp;</p>
<p>III.1.6 REQUISITOS PARA OBTENER LAS COMPENSACIONES Y/O INDEMNIZACIONES&nbsp;</p>
<p>III.1.6.1 Haber adherido el marbete de identificaci&oacute;n ATM ASSISTANCE en la parte exterior del equipaje extraviado.</p>
<p>III.1.6.2 Que el equipaje se haya extraviado durante su transporte en vuelo internacional (entre dos pa&iacute;ses) en un avi&oacute;n de l&iacute;nea a&eacute;rea regular.&nbsp;</p>
<p>III.1.6.3 Que el mencionado equipaje haya sido debidamente despachado a nombre del Titular y en la bodega del transporte a&eacute;reo indicado.&nbsp;</p>
<p>III.1.6.4 Que la p&eacute;rdida del equipaje haya ocurrido entre el momento en que el mismo fue entregado a personal autorizado de la compa&ntilde;&iacute;a a&eacute;rea para ser embarcado y el momento en que debi&oacute; ser devuelto al Titular al finalizar el viaje.&nbsp;</p>
<p>III.1.6.5 Que el equipaje se haya extraviado fuera del territorio del pa&iacute;s en que se emiti&oacute; la tarjeta ATM ASSISTANCE y/o fuera del pa&iacute;s de residencia habitual del Titular, salvo p&eacute;rdidas producidas en vuelos internacionales que arriben al mismo.&nbsp;</p>
<p>III.1.6.6 Que la falta del equipaje haya sido informada de inmediato a la compa&ntilde;&iacute;a a&eacute;rea antes de abandonar el recinto de entregas obteniendo el Titular prueba por escrito de dicha falta, mediante el formulario P.I.R. (Property Irregularity Report) que debe ser emitido a nombre del Titular. Cuando se trate de dos o m&aacute;s viajeros integrantes de un grupo (familiar, de trabajo o de otro tipo) siendo todos los integrantes del mismo Titulares de una tarjeta ATM ASSISTANCE y cada uno de ellos no haya recibido su equipaje, deber&aacute;n completar un formulario PIR individual a nombre de cada uno de los integrantes que no haya recibido su respectivo equipaje.&nbsp;</p>
<p>III.1.6.7 Que la falta de localizaci&oacute;n del equipaje haya sido informada por el Titular a ATM ASSISTANCE antes de abandonar el aeropuerto en que se constat&oacute; dicha falta.</p>
<p>III.1.6.8 Que la l&iacute;nea a&eacute;rea se haya hecho cargo de su responsabilidad por la p&eacute;rdida del mencionado equipaje y haya abonado al Titular la indemnizaci&oacute;n correspondiente prevista por la compa&ntilde;&iacute;a a&eacute;rea. El Titular deber&aacute; probar la aceptaci&oacute;n de responsabilidad de la l&iacute;nea a&eacute;rea mediante la presentaci&oacute;n de comprobantes fehacientes.&nbsp;</p>
<p>III.1.6.9 El Titular deber&aacute; presentarse en cualquier oficina ATM ASSISTANCE, y completar la solicitud de indemnizaci&oacute;n, con la documentaci&oacute;n completa, seg&uacute;n consta en la Cl&aacute;usula III.1.4 "Documentaci&oacute;n necesaria". El plazo m&aacute;ximo para esta presentaci&oacute;n ser&aacute; de 1 (un) a&ntilde;o, o sea 365 d&iacute;as contados a partir de la denuncia formulada conforme a la cl&aacute;usula III.1.6.6. Vencido dicho plazo el Titular no podr&aacute; reclamar ninguna compensaci&oacute;n ni indemnizaci&oacute;n.</p>
<p>III.2. SEGURO DE ACCIDENTES PERSONALES (MUERTE ACCIDENTAL)</p>
<p>ESTE SEGURO EST&Aacute; INCLU&Iacute;DO EN ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN LAS CONDICIONES PARTICULARES DE SU VOUCHER LAS CARACTER&Iacute;STICAS DEL PRODUCTO ADQUIRIDO. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>III.2.1. PERSONAS ASEGURADAS&nbsp;</p>
<p>El Titular de una tarjeta ATM ASSISTANCE esta asegurado autom&aacute;ticamente y sin costo adicional, cuando el voucher correspondiente al producto ATM ASSISTANCE adquirido incluya esta cobertura.</p>
<p>III.2.2 RIESGOS ASEGURADOS&nbsp;</p>
<p>III.2.2.1 Muerte en Transporte P&uacute;blico: Muerte &uacute;nicamente como consecuencia de un accidente mientras el Titular viaja como pasajero en un medio de transporte p&uacute;blico, terrestre, mar&iacute;timo, a&eacute;reo, o mientras viaja en taxi o limusina, siempre que el mismo no sea miembro de la tripulaci&oacute;n, piloto o conductor del transporte.</p>
<p>III.2.3 VALIDEZ TERRITORIAL DE LA COBERTURA</p>
<p>VERIFIQUE EN SU VOUCHER SI EL SEGURO INCLUIDO EN SU TARJETA ATM ASSISTANCE TIENE VALIDEZ NACIONAL O INTERNACIONAL&nbsp;</p>
<p>III.2.3.1 INTERNACIONAL: La cobertura no ser&aacute; valida a ning&uacute;n efecto dentro del pa&iacute;s de residencia del Titular, ni dentro del pa&iacute;s de emisi&oacute;n de la Tarjeta ATM ASSISTANCE, ni dentro del pa&iacute;s donde se encuentre el Titular en el momento de adquirir la misma.&nbsp;</p>
<p>III.2.3.2 NACIONAL: La cobertura ser&aacute; v&aacute;lida dentro de los l&iacute;mites territoriales del pa&iacute;s donde se emiti&oacute; la tarjeta ATM ASSISTANCE.</p>
<p>III.2.4 SUMAS ASEGURADAS SEGUN LA EDAD DEL BENEFICIARIO.</p>
<p>CONSULTE EN SU VOUCHER LA SUMA ASEGURADA Y EL MONTO M&Aacute;XIMO EN CASO DE SINIESTRO</p>
<p>Muerte en Transporte P&uacute;blico (III.2.2.1):&nbsp;</p>
<p>Titulares de 18 a&ntilde;os o menores: Estar&aacute;n asegurados por la suma indicada en el &iacute;tem III.2.2.1 de las condiciones particulares de su voucher o por la suma m&aacute;xima de U$S 60.000 (sesenta mil d&oacute;lares estadounidenses), la que sea menor. Titulares entre 19 a 74 a&ntilde;os: Estar&aacute;n asegurados por la suma indicada en el &iacute;tem III.2.2.1 de su voucher. Titulares de 75 a&ntilde;os o m&aacute;s: Estar&aacute;n asegurados por la suma indicada en el &iacute;tem III.2.2.1 de su voucher.&nbsp;</p>
<p>Muerte accidental 24 hs. (D.2.2.2):</p>
<p>La suma asegurada es por Titular. No obstante, en caso de un accidente que involucre a m&aacute;s de un Titular, la responsabilidad m&aacute;xima por todos los titulares afectados, no ser&aacute; mayor al monto indicado en su voucher como m&aacute;ximo global por un mismo siniestro. En caso de que la suma de las indemnizaciones a abonar supere los montos antedichos, cada indemnizaci&oacute;n individual ser&aacute; efectuada a prorrata de la responsabilidad m&aacute;xima definida en el voucher.</p>
<p>III.2.5 SERVICIO ADICIONAL DE &ldquo;SEGURO DE ACCIDENTES PERSONALES&rdquo; NO APLICABLE</p>
<p>III.2.6 EXCLUSIONES&nbsp;</p>
<p>Todas las exclusiones de aplicaci&oacute;n habitual y/o legal para este tipo de coberturas y aprobadas por el Organismo Contralor de Seguros del pa&iacute;s en que se emita la tarjeta ATM ASSISTANCE.</p>
<p>IMPORTANTE: Cuando el producto ATM ASSISTANCE adquirido tenga un limite de edad para la adquisici&oacute;n de la tarjeta, dicha edad aplicar&aacute;, de la misma manera y en forma autom&aacute;tica, como l&iacute;mite para la validez de este seguro de accidentes personales.</p>
<p>III.2.7 BENEFICIARIOS&nbsp;</p>
<p>Se considera beneficiarios de estas coberturas a los herederos legales, salvo que en forma escrita el Titular designe expresamente a otros beneficiarios. Dicha notificaci&oacute;n deber&aacute; realizarse previo al inicio del viaje, en forma fehaciente en la oficina de ATM ASSISTANCE del pa&iacute;s donde se emiti&oacute; la tarjeta.</p>
<p>III.3. SEGURO DE ACCIDENTES PERSONALES (INVALIDEZ TOTAL Y PERMANENTE) NO APLICABLE</p>
<p>III.4. GARANTIA DE CANCELACI&Oacute;N E INTERRUPCI&Oacute;N DE VIAJE</p>
<p>ESTE SEGURO NO ES APLICABLE A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN EL VOUCHER LAS CARACTERISTICAS Y EL LIMITE DE RESPONSABILIDAD ECONOMICA ASUMIDA POR LA COMPANIA DE SEGUROS CORRESPONDIENTE AL PRODUCTO ATM ASSISTANCE ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>ESTA GARANTIA ES VALIDA EXCLUSIVAMENTE PARA VIAJES INTERNACIONALES</p>
<p>III.4.1 PERSONAS CUBIERTAS&nbsp;</p>
<p>El Titular de una tarjeta ATM ASSISTANCE esta asegurado autom&aacute;ticamente y sin costo adicional, cuando el voucher correspondiente al producto ATM ASSISTANCE adquirido indica esta cobertura.&nbsp;</p>
<p>III.4.2 RIESGO COMPROMETIDO &ndash; CONDICIONES PARA ACCEDER AL BENEFICIO&nbsp;</p>
<p>La p&eacute;rdida irrecuperable de dep&oacute;sitos o gastos pagados por anticipado por el viaje de acuerdo a las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico (incluyendo las pol&iacute;ticas de cancelaci&oacute;n aplicables al mismo), siempre que esta cancelaci&oacute;n o interrupci&oacute;n se produzca en forma necesaria e inevitable como consecuencia de:&nbsp;</p>
<p>a) Muerte o enfermedad grave del Titular, que tenga car&aacute;cter de urgencia (no preexistente al momento de la emisi&oacute;n del certificado, y a&uacute;n cuando no fuera conocida por el causante del siniestro) y que motive la internaci&oacute;n o inhiba la deambulaci&oacute;n, generando un estado de postraci&oacute;n en el Titular y por lo tanto imposibilite la iniciaci&oacute;n y/o prosecuci&oacute;n del viaje del Titular.&nbsp;</p>
<p>b) Muerte o internaci&oacute;n hospitalaria por m&aacute;s de 3 (tres) d&iacute;as por accidente o enfermedad declarada en forma repentina y de manera aguda del c&oacute;nyuge, padre(s), hermano(s) o hijo(s) del Titular. La enumeraci&oacute;n es taxativa y no enunciativa.&nbsp;</p>
<p>c) Cuando el Titular recibiese notificaci&oacute;n fehaciente para comparecer ante la justicia, debiendo haber recibido dicha notificaci&oacute;n con posterioridad a la contrataci&oacute;n del servicio.</p>
<p>d) Cuando el Titular haya sido declarado en cuarentena por autoridad sanitaria competente con posterioridad a la contrataci&oacute;n del viaje.</p>
<p>NOTA: La cobertura bajo los supuestos previstos en los puntos b), c), y d) precedentes se extender&aacute; asimismo al c&oacute;nyuge e hijos del Titular, en caso que los mismos viajaren con el Titular siempre que sean ellos tambi&eacute;n Titulares, y por fallecimiento, accidente, enfermedad, notificaci&oacute;n judicial y o declaraci&oacute;n en cuarentena, los arriba mencionados deban tambi&eacute;n cancelar su viaje.&nbsp;</p>
<p>Ser&aacute; imprescindible para acceder a ese beneficio que se cumplan las siguientes condiciones:&nbsp;</p>
<p>1) Que el Titular haya adquirido y pagado la tarjeta ATM ASSISTANCE con este beneficio en la misma fecha en que se emiti&oacute; la factura correspondiente al primer pago del contrato con la Agencia de Viajes y/o Operador Tur&iacute;stico en virtud del cual realiz&oacute; los dep&oacute;sitos o gastos cuyo reembolso solicita.&nbsp;</p>
<p>2) Que adem&aacute;s de cumplir con el requisito 1) el Titular haya adquirido y pagado la tarjeta ATM ASSISTANCE con este beneficio con una antelaci&oacute;n m&iacute;nima de 15 d&iacute;as (quince d&iacute;as) previos a la fecha del inicio de su viaje o al inicio de la vigencia de su Tarjeta ATM ASSISTANCE, lo que ocurra primero, y que dicha tarjeta tenga una vigencia igual o mayor a la duraci&oacute;n total del viaje contratado.&nbsp;</p>
<p>3) Que el Titular comunique a ATM ASSISTANCE en forma fehaciente, de inmediato y dentro de las 24 horas, la ocurrencia del evento que motiva la cancelaci&oacute;n del viaje, y siempre y sin excepci&oacute;n con una antelaci&oacute;n m&iacute;nima de 48hs (cuarenta y ocho horas) previas al inicio del viaje o de la vigencia de la Tarjeta ATM ASSISTANCE, lo que ocurra primero. ATM ASSISTANCE podr&aacute; verificar con su equipo m&eacute;dico el hecho denunciado.</p>
<p>IMPORTANTE: Si al momento de la contrataci&oacute;n del viaje y en virtud de las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico (incluyendo las pol&iacute;ticas de cancelaci&oacute;n aplicables al mismo) ya correspondiera o fuera aplicable alg&uacute;n cargo o penalidad por cancelaci&oacute;n, el importe de dicho cargo o penalidad ser&aacute; deducido del monto de indemnizaci&oacute;n que pudiera corresponder por la cobertura estipulada en la presente cl&aacute;usula.</p>
<p>III.4.3 VIGENCIA DE LA GARANT&Iacute;A&nbsp;</p>
<p>Esta garant&iacute;a rige desde el momento en que el Titular contrate el viaje y hasta la finalizaci&oacute;n del mismo.&nbsp;</p>
<p>III.4.4 COMPROMISO DE LA GARANT&Iacute;A&nbsp;</p>
<p>Hasta el monto m&aacute;ximo indicado en el voucher ATM ASSISTANCE. Dicho monto estar&aacute; compuesto por los topes parciales indicados en el voucher para:&nbsp;</p>
<p>III.4.4.1 servicios a&eacute;reos,&nbsp;</p>
<p>III.4.4.2 servicios terrestres y&nbsp;</p>
<p>III.4.4.3 servicios mar&iacute;timos, respectivamente.</p>
<p>III.4.5 MONTO MAXIMO DE CANCELACI&Oacute;N O INTERRUPCI&Oacute;N POR EVENTO M&Uacute;LTIPLE&nbsp;</p>
<p>La suma asegurada es por Titular. No obstante, en caso de un evento que involucre a m&aacute;s de un Titular y cualquiera sea la cantidad de Titulares involucrados en el mismo, la responsabilidad m&aacute;xima por todos los titulares afectados, no ser&aacute; mayor al monto indicado en su voucher como m&aacute;ximo por el mismo siniestro. En caso de que la suma de las indemnizaciones a abonar supere los montos antedichos, cada indemnizaci&oacute;n individual ser&aacute; efectuada a prorrata de la responsabilidad m&aacute;xima definida en el voucher.</p>
<p>III.4.6 EXCLUSIONES&nbsp;</p>
<p>No corresponder&aacute; indemnizaci&oacute;n bajo esta cobertura cuando la cancelaci&oacute;n o interrupci&oacute;n se produzca como consecuencia de:</p>
<p>a) Enfermedades cr&oacute;nicas o preexistentes padecidas con anterioridad a la fecha de emisi&oacute;n del certificado -conocidas o no por el causante del evento (sea el Titular, o su c&oacute;nyuge, padre(s), hermano(s) o hijo(s))- as&iacute; como sus agudizaciones, consecuencias y secuelas.</p>
<p>b) Accidentes causados directa o indirectamente por la pr&aacute;ctica de deportes peligrosos tales como, pero no limitados a alpinismo, ski fuera de pistas reglamentarias, ski acu&aacute;tico, moto de nieve y/o snow cat, automovilismo, motociclismo, boxeo, paracaidismo, parasail, aladeltismo y todo otro ejercicio o prueba atl&eacute;tica o de acrobacia o que tenga por objeto pruebas de car&aacute;cter excepcional o mientras participe en viajes o excursiones a zonas inexploradas.</p>
<p>c) Participaci&oacute;n en empresa criminal.&nbsp;</p>
<p>d) Heridas que el Titular se hubiere infligido a s&iacute; mismo.&nbsp;</p>
<p>e) Alcoholismo.&nbsp;</p>
<p>f) Uso de drogas, drogadicci&oacute;n o utilizaci&oacute;n de medicamentos sin orden m&eacute;dica.&nbsp;</p>
<p>g) Embarazo (salvo que se hubiera comprobado luego de reservado el viaje).&nbsp;</p>
<p>h) Cualquier tipo de enfermedad mental.&nbsp;</p>
<p>i) Tampoco corresponder&aacute; la indemnizaci&oacute;n para personas de 75 o m&aacute;s a&ntilde;os de edad a la fecha de contrataci&oacute;n del viaje&nbsp;</p>
<p>j) En los casos en que sea requisito de Migraciones, la falta de la visa de entrada al pa&iacute;s de destino la cual debe haber sido emitida con fecha anterior a la ocurrencia del evento que motiva la cancelaci&oacute;n</p>
<p>III.4.7 SUBROGACI&Oacute;N&nbsp;</p>
<p>El Titular cede al Asegurador todos los derechos y acciones que le pudieren corresponder contra las personas f&iacute;sicas o jur&iacute;dicas por los da&ntilde;os y perjuicios que se le hayan causado hasta la suma que el Asegurador abone en concepto de reintegro por evento.</p>
<p>III.4.8 REQUISITOS PARA ACCEDER A LA INDEMNIZACI&Oacute;N Adem&aacute;s de la notificaci&oacute;n fehaciente a ATM ASSISTANCE estipulada en el punto III.4.2 inciso 3) precedente, el Titular, bajo pena de nulidad de la garant&iacute;a, deber&aacute; entregar a ATM ASSISTANCE los siguientes elementos:&nbsp;</p>
<p>1) Pasajes de ida y regreso completos, y constancia de anulaci&oacute;n total de los mismos;&nbsp;</p>
<p>2) Fotocopia del pasaporte;&nbsp;</p>
<p>3) Voucher ATM ASSISTANCE con certificado de Garant&iacute;a de Cancelaci&oacute;n e Interrupci&oacute;n de Viaje incluido;&nbsp;</p>
<p>4) Facturas y recibos originales y de curso legal de los pagos efectuados a la Agencia de Viajes donde se contrataron los servicios. Estas facturas y recibos deber&aacute;n ser coincidentes con las declaraciones efectuadas por la Agencia de Viajes al Asegurador;</p>
<p>5) En caso de accidente o enfermedad, documentaci&oacute;n m&eacute;dica completa. Si se trata de accidente, se deber&aacute; acompa&ntilde;ar la denuncia policial de corresponder;&nbsp;</p>
<p>6) En caso de defunci&oacute;n se deber&aacute; entregar una copia debidamente legalizada del certificado respectivo;&nbsp;</p>
<p>7) Constancia del v&iacute;nculo familiar;&nbsp;</p>
<p>8) Carta de Penalidad expedida por la Agencia de Viajes y/o Operador Tur&iacute;stico acompa&ntilde;ada por la pol&iacute;tica de cancelaci&oacute;n incluida por dicha Agencia y/o Operador en el contrato suscripto por el Titular,&nbsp;</p>
<p>9) A requerimiento de ATM ASSISTANCE, copia de la visa de entrada al pa&iacute;s de destino.&nbsp;</p>
<p>La falta de cumplimiento de cualquiera de los requisitos estipulados no dar&aacute; lugar a la indemnizaci&oacute;n bajo esa cobertura.</p>
<p>III.4.9 REEMBOLSOS El Asegurador resarcir&aacute; al Titular en la misma moneda en que &eacute;ste hubiera pagado el viaje, en un todo de acuerdo con la informaci&oacute;n obrante en los recibos otorgados por la Agencia. De existir impedimentos legales para efectuar los pagos en moneda extranjera, &eacute;stos se efectuar&aacute;n en moneda local tomando como cambio el oficial tipo vendedor del d&iacute;a anterior al pago.&nbsp;</p>
<p>Los pasajes a&eacute;reos obtenidos mediante canje de millas no ser&aacute;n reembolsables como as&iacute; tampoco la penalidad a consecuencia de la reprogramaci&oacute;n total o parcial del viaje.</p>
<p>III.5. GARANTIA DE CANCELACI&Oacute;N &ldquo;TODA RAZON&rdquo; E INTERRUPCI&Oacute;N DE VIAJE</p>
<p>ESTE SEGURO NO ES APLICABLE A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN EL VOUCHER LAS CARACTERISTICAS Y EL LIMITE DE RESPONSABILIDAD ECONOMICA ASUMIDA POR LA COMPANIA DE SEGUROS CORRESPONDIENTE AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>ESTA GARANTIA ES VALIDA EXCLUSIVAMENTE PARA VIAJES INTERNACIONALES</p>
<p>III.5.1 PERSONAS CUBIERTAS&nbsp;</p>
<p>El Titular de una tarjeta ATM ASSISTANCE esta asegurado autom&aacute;ticamente y sin costo adicional, cuando el voucher correspondiente al producto ATM ASSISTANCE adquirido indica esta cobertura.&nbsp;</p>
<p>III.5.2 RIESGO COMPROMETIDO &ndash; CONDICIONES PARA ACCEDER AL BENEFICIO&nbsp;</p>
<p>III.5.2.1 Cancelaci&oacute;n de viaje TODA RAZON La p&eacute;rdida irrecuperable de dep&oacute;sitos o gastos pagados por anticipado por el viaje de acuerdo a las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico (incluyendo las pol&iacute;ticas de cancelaci&oacute;n aplicables al mismo), cualquiera sea el motivo de la cancelaci&oacute;n y siempre que:&nbsp;</p>
<p>a) El Titular haya adquirido y pagado la tarjeta ATM ASSISTANCE con este beneficio en la misma fecha en que se emiti&oacute; la factura correspondiente al primer pago del contrato con la Agencia de Viajes y/o Operador Tur&iacute;stico en virtud del cual realiz&oacute; los dep&oacute;sitos o gastos cuyo reembolso solicita.&nbsp;</p>
<p>b) Adem&aacute;s de cumplir con el requisito a) el Titular haya adquirido y pagado la tarjeta ATM ASSISTANCE con este beneficio con una antelaci&oacute;n m&iacute;nima de 15 d&iacute;as (quince d&iacute;as) previos a la fecha del inicio de su viaje o al inicio de la vigencia de su Tarjeta ATM ASSISTANCE, lo que ocurra primero, y que dicha tarjeta tenga una vigencia igual o mayor a la duraci&oacute;n total del viaje contratado.&nbsp;</p>
<p>c) Que el Titular comunique a ATM ASSISTANCE en forma fehaciente, de inmediato y dentro de las 24 horas, la ocurrencia del evento que motiva la cancelaci&oacute;n del viaje, y siempre y sin excepci&oacute;n con una antelaci&oacute;n m&iacute;nima de 48hs (cuarenta y ocho horas) previas al inicio del viaje o de la vigencia de la Tarjeta ATM ASSISTANCE, lo que ocurra primero. ATM ASSISTANCE podr&aacute; verificar con su equipo m&eacute;dico el hecho denunciado.</p>
<p>IMPORTANTE: Si al momento de la contrataci&oacute;n del viaje y en virtud de las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico (incluyendo las pol&iacute;ticas de cancelaci&oacute;n aplicables al mismo) ya correspondiera o fuera aplicable alg&uacute;n cargo o penalidad por cancelaci&oacute;n, el importe de dicho cargo o penalidad ser&aacute; deducido del monto de indemnizaci&oacute;n que pudiera corresponder por la cobertura estipulada en la presente cl&aacute;usula.</p>
<p>III.5.2.2 Interrupci&oacute;n de viaje: La p&eacute;rdida irrecuperable de dep&oacute;sitos o gastos pagados por anticipado por el viaje de acuerdo a las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico, cuando la interrupci&oacute;n del mismo se produzca como consecuencia de:&nbsp;</p>
<p>a) Muerte o enfermedad grave del Titular, que tenga car&aacute;cter de urgencia (no preexistente al momento de la emisi&oacute;n del certificado, y a&uacute;n cuando no fuera conocida por el causante del siniestro) y que motive la internaci&oacute;n o inhiba la deambulaci&oacute;n, generando un estado de postraci&oacute;n en el Titular y por lo tanto imposibilite la iniciaci&oacute;n y/o prosecuci&oacute;n del viaje del Titular.&nbsp;</p>
<p>b) Muerte o internaci&oacute;n hospitalaria por m&aacute;s de 3 (tres) d&iacute;as por accidente o enfermedad declarada en forma repentina y de manera aguda del c&oacute;nyuge, padre(s), hermano(s) o hijo(s) del Titular. La enumeraci&oacute;n es taxativa y no enunciativa.&nbsp;</p>
<p>c) Cuando el Titular recibiese notificaci&oacute;n fehaciente para comparecer ante la justicia, debiendo haber recibido dicha notificaci&oacute;n con posterioridad a la contrataci&oacute;n del servicio.</p>
<p>d) Cuando el Titular haya sido declarado en cuarentena por autoridad sanitaria competente con posterioridad a la contrataci&oacute;n del viaje.</p>
<p>NOTA: La cobertura bajo los supuestos previstos en los puntos b), c), y d) precedentes se extender&aacute; asimismo al c&oacute;nyuge e hijos del Titular, en caso que los mismos viajaren con el Titular siempre que sean ellos tambi&eacute;n Titulares, y por fallecimiento, accidente, enfermedad, notificaci&oacute;n judicial y o declaraci&oacute;n en cuarentena, los arriba mencionados deban tambi&eacute;n cancelar su viaje.</p>
<p>III.5.3 VIGENCIA DE LA GARANT&Iacute;A&nbsp;</p>
<p>Esta garant&iacute;a rige desde el momento en que el Titular contrate el viaje y hasta la finalizaci&oacute;n del mismo.&nbsp;</p>
<p>III.5.4 COMPROMISO DE LA GARANT&Iacute;A&nbsp;</p>
<p>Hasta el monto m&aacute;ximo indicado en su voucher ATM ASSISTANCE.&nbsp;</p>
<p>Cuando la cancelaci&oacute;n del viaje se produzca por alguno de los motivos que se indican a continuaci&oacute;n, la indemnizaci&oacute;n a abonar ser&aacute; la indicada en el p&aacute;rrafo precedente.&nbsp;</p>
<p>a) Muerte o enfermedad grave del Titular, que tenga car&aacute;cter de urgencia (no preexistente al momento de la emisi&oacute;n del certificado, y a&uacute;n cuando no fuera conocida por el causante del siniestro) y que motive la internaci&oacute;n o inhiba la deambulaci&oacute;n, generando un estado de postraci&oacute;n en el Titular y por lo tanto imposibilite la iniciaci&oacute;n y/o prosecuci&oacute;n del viaje del Titular.&nbsp;</p>
<p>b) Muerte o internaci&oacute;n hospitalaria por m&aacute;s de 3 (tres) d&iacute;as por accidente o enfermedad declarada en forma repentina y de manera aguda del c&oacute;nyuge, padre(s), hermano(s) o hijo(s) del Titular. La enumeraci&oacute;n es taxativa y no enunciativa.</p>
<p>c) Cuando el Titular recibiese notificaci&oacute;n fehaciente para comparecer ante la justicia, debiendo haber recibido dicha notificaci&oacute;n con posterioridad a la contrataci&oacute;n del servicio.&nbsp;</p>
<p>d) Cuando el Titular haya sido declarado en cuarentena por autoridad sanitaria competente con posterioridad a la contrataci&oacute;n del viaje.</p>
<p>Nota: La cobertura bajo los supuestos previstos en los puntos b), c), y d) precedentes se extender&aacute; asimismo al c&oacute;nyuge e hijos del Titular, en caso que los mismos viajaren con el Titular siempre que sean ellos tambi&eacute;n Titulares, y por fallecimiento, accidente, enfermedad, notificaci&oacute;n judicial y o declaraci&oacute;n en cuarentena, los arriba mencionados deban tambi&eacute;n cancelar su viaje.</p>
<p>IMPORTANTE: Cuando la cancelaci&oacute;n del viaje se produzca por un motivo distinto a los enumerados en los &iacute;tems a), b), c) y d) precedentes, a la suma a abonar se le deducir&aacute; una franquicia del 25% (veinticinco por ciento) a cargo del Titular. La franquicia ser&aacute; aplicada sobre la p&eacute;rdida irrecuperable de dep&oacute;sitos o gastos pagados por anticipado por el viaje de acuerdo a las condiciones generales del contrato suscripto por el Titular con la Agencia de Viajes y/o Operador Tur&iacute;stico.</p>
<p>III.5.5 MONTO MAXIMO DE CANCELACI&Oacute;N TODA RAZON O INTERRUPCI&Oacute;N POR EVENTO M&Uacute;LTIPLE&nbsp;</p>
<p>La suma asegurada es por Titular. No obstante, en caso de un evento que involucre a m&aacute;s de un Titular y cualquiera sea la cantidad de Titulares involucrados en el mismo, la responsabilidad m&aacute;xima por todas los titulares afectados, no ser&aacute; mayor al monto indicado en su voucher como m&aacute;ximo global por el mismo siniestro. En caso de que la suma de las indemnizaciones a abonar supere los montos antedichos, cada indemnizaci&oacute;n individual ser&aacute; efectuada a prorrata de la responsabilidad m&aacute;xima definida en el voucher.</p>
<p>III.5.6 SERVICIO ADICIONAL (UPGRADE) &ldquo;GARANTIA DE CANCELACI&Oacute;N TODA RAZON E INTERRUPCI&Oacute;N DE VIAJE&rdquo; NO APLICABLE</p>
<p>III.5.7 EXCLUSIONES&nbsp;</p>
<p>III.5.7.1 Cancelaci&oacute;n de viaje TODA RAZON:&nbsp;</p>
<p>a) Eventos no denunciados dentro de las 24 hs de ocurrido el evento que motiv&oacute; la cancelaci&oacute;n.&nbsp;</p>
<p>b) Participaci&oacute;n en empresa criminal.&nbsp;</p>
<p>c) Heridas que el Titular se hubiere infligido a s&iacute; mismo.&nbsp;</p>
<p>d) Alcoholismo.&nbsp;</p>
<p>e) Uso de drogas, drogadicci&oacute;n o utilizaci&oacute;n de medicamentos sin orden m&eacute;dica.&nbsp;</p>
<p>f) Tampoco corresponder&aacute; la indemnizaci&oacute;n para personas de 75 o m&aacute;s a&ntilde;os de edad a la fecha de contrataci&oacute;n del viaje&nbsp;</p>
<p>g) En los casos en que sea requisito de Migraciones, la falta de la visa de entrada al pa&iacute;s de destino la cual debe haber sido emitida con fecha anterior a la ocurrencia del evento que motiva la cancelaci&oacute;n&nbsp;</p>
<p>h) Cuando la cancelaci&oacute;n se deba a un vuelo ch&aacute;rter cancelado</p>
<p>III.5.7.2 Interrupci&oacute;n de viaje: No corresponder&aacute; indemnizaci&oacute;n bajo esta cobertura cuando la interrupci&oacute;n se produzca como consecuencia de:&nbsp;</p>
<p>a) Enfermedades cr&oacute;nicas o preexistentes padecidas con anterioridad a la fecha de emisi&oacute;n del certificado -conocidas o no por el causante del evento (sea el Titular, o su c&oacute;nyuge, padre(s), hermano(s) o hijo(s))- as&iacute; como sus agudizaciones, consecuencias y secuelas.&nbsp;</p>
<p>b) Accidentes causados directa o indirectamente por la pr&aacute;ctica de deportes peligrosos tales como, pero no limitados a alpinismo, ski fuera de pistas reglamentarias, ski acu&aacute;tico, moto de nieve y/o snow cat, automovilismo, motociclismo, boxeo, paracaidismo, parasail, aladeltismo y todo otro ejercicio o prueba atl&eacute;tica o de acrobacia o que tenga por objeto pruebas de car&aacute;cter excepcional o mientras participe en viajes o excursiones a zonas inexploradas.&nbsp;</p>
<p>c) Participaci&oacute;n en empresa criminal.&nbsp;</p>
<p>d) Heridas que el Titular se hubiere infligido a s&iacute; mismo.&nbsp;</p>
<p>e) Alcoholismo.</p>
<p>f) Uso de drogas, drogadicci&oacute;n o utilizaci&oacute;n de medicamentos sin orden m&eacute;dica.&nbsp;</p>
<p>g) Embarazo (salvo que se hubiera comprobado luego de reservado el viaje).&nbsp;</p>
<p>h) Cualquier tipo de enfermedad mental.&nbsp;</p>
<p>i) Tampoco corresponder&aacute; la indemnizaci&oacute;n para personas de 75 o m&aacute;s a&ntilde;os de edad a la fecha de contrataci&oacute;n del viaje</p>
<p>III.5.8 SUBROGACI&Oacute;N&nbsp;</p>
<p>El Titular cede al Asegurador todos los derechos y acciones que le pudieren corresponder contra las personas f&iacute;sicas o jur&iacute;dicas por los da&ntilde;os y perjuicios que se le hayan causado hasta la suma que el Asegurador abone en concepto de reintegro por evento.</p>
<p>III.5.9 REQUISITOS PARA ACCEDER A LA INDEMNIZACI&Oacute;N Adem&aacute;s de la notificaci&oacute;n fehaciente a ATM ASSISTANCE estipulada en el punto III.5.2.1 inciso c) precedente, el Titular, bajo pena de nulidad de la garant&iacute;a, deber&aacute; entregar a ATM ASSISTANCE los siguientes elementos:&nbsp;</p>
<p>1) Pasajes de ida y regreso completo y constancia de anulaci&oacute;n total de los mismos;&nbsp;</p>
<p>2) Fotocopia del pasaporte;&nbsp;</p>
<p>3) Voucher ATM ASSISTANCE con certificado de Garant&iacute;a de Cancelaci&oacute;n TODA RAZON e Interrupci&oacute;n de Viaje incluido;&nbsp;</p>
<p>4) Facturas y recibos originales y de curso legal de los pagos efectuados a la Agencia de Viajes donde se contrataron los servicios. Estas facturas y recibos deber&aacute;n ser coincidentes con las declaraciones efectuadas por la Agencia de Viajes al Asegurador;&nbsp;</p>
<p>5) En caso de accidente o enfermedad, documentaci&oacute;n m&eacute;dica completa. Si se trata de accidente, se deber&aacute; acompa&ntilde;ar la denuncia policial de corresponder;&nbsp;</p>
<p>6) En caso de defunci&oacute;n se deber&aacute; entregar una copia debidamente legalizada del certificado respectivo;&nbsp;</p>
<p>7) Constancia del v&iacute;nculo familiar;&nbsp;</p>
<p>8) Carta de Penalidad expedida por la Agencia de Viajes y/o Operador Tur&iacute;stico acompa&ntilde;ada por la pol&iacute;tica de cancelaci&oacute;n incluida por dicha Agencia y/o Operador en el contrato suscripto por el Titular,&nbsp;</p>
<p>9) A requerimiento de ATM ASSISTANCE, copia de la visa de entrada al pa&iacute;s de destino.</p>
<p>III.5.10 REEMBOLSOS El Asegurador resarcir&aacute; al Titular en la misma moneda en que &eacute;ste hubiera pagado el viaje, en un todo de acuerdo con la informaci&oacute;n obrante en los recibos otorgados por la Agencia. De existir impedimentos legales para efectuar los pagos en moneda extranjera, &eacute;stos se efectuar&aacute;n en moneda local tomando como cambio el oficial tipo vendedor del d&iacute;a anterior al pago.&nbsp;</p>
<p>Los pasajes a&eacute;reos obtenidos mediante canje de millas no ser&aacute;n reembolsables; como as&iacute; tampoco la penalidad a consecuencia de la reprogramaci&oacute;n total o parcial del viaje.</p>
<p>III.6. SEGURO DE COMPRA PROTEGIDA</p>
<p>ESTE SEGURO NO ES APLICABLE A ALGUNOS PRODUCTOS ATM ASSISTANCE. VERIFIQUE EN EL VOUCHER LAS CARACTERISTICAS Y EL LIMITE DE RESPONSABILIDAD ECONOMICA ASUMIDA POR LA COMPANIA DE SEGUROS CORRESPONDIENTE AL PRODUCTO ADQUIRIDO POR UD. SI EN SU VOUCHER NO FIGURA ESTE ITEM ES PORQUE LA TARJETA POR UD. ELEGIDA Y ADQUIRIDA NO DISPONE DE ESTE SERVICIO.</p>
<p>III.6.1. PERSONAS ASEGURADAS&nbsp;</p>
<p>El Titular de una tarjeta ATM ASSISTANCE esta asegurado autom&aacute;ticamente y sin costo adicional, cuando el voucher correspondiente al producto ATM ASSISTANCE adquirido indica esta cobertura.&nbsp;</p>
<p>III.6.2 RIESGO ASEGURADO&nbsp;</p>
<p>Robo y da&ntilde;os materiales accidentales ocasionados a los Bienes Asegurados, por una causa externa diferente a las excluidas en la Cl&aacute;usula III.6.9, que hayan sido adquiridos durante la vigencia de la tarjeta ATM ASSISTANCE y siempre que el Titular se encuentre de viaje, y hayan sido abonados con Tarjeta de cr&eacute;dito, y el robo o da&ntilde;o ocurran durante la vigencia de la tarjeta ATM ASSISTANCE.&nbsp;</p>
<p>III.6.3 BIENES ASEGURADOS&nbsp;</p>
<p>Ser&aacute; considerado Bien Asegurado a cualquier bien mueble adquirido por el Titular conforme a lo estipulado en la cl&aacute;usula III.6.2, con las excepciones detalladas en la Cl&aacute;usula III.6.9.</p>
<p>III.6.4 VALIDEZ TERRITORIAL DE LA COBERTURA&nbsp;</p>
<p>La cobertura no ser&aacute; valida a ning&uacute;n efecto dentro del pa&iacute;s de residencia del Titular, ni dentro del pa&iacute;s de emisi&oacute;n de la Tarjeta ATM ASSISTANCE, ni dentro del pa&iacute;s donde se encuentre el Titular en el momento de adquirir la misma.&nbsp;</p>
<p>III.6.5 SUMA ASEGURADA&nbsp;</p>
<p>La indemnizaci&oacute;n a cargo de la Compa&ntilde;&iacute;a aseguradora se calcular&aacute; sobre el costo de reposici&oacute;n o reparaci&oacute;n del Bien Asegurado y hasta el tope m&aacute;ximo indicado en su voucher ATM ASSISTANCE.&nbsp;</p>
<p>IMPORTANTE: A la indemnizaci&oacute;n que corresponda abonar se le deducir&aacute; una franquicia por evento del 10 % (diez por ciento) a cargo del Titular.</p>
<p>III.6.6 INDEMNIZACI&Oacute;N&nbsp;</p>
<p>III.6.6.1 La Compa&ntilde;&iacute;a aseguradora se reserva el derecho de abonar la reposici&oacute;n del Bien Asegurado o indemnizar monetariamente la p&eacute;rdida del mismo.&nbsp;</p>
<p>III.6.6.2 La franquicia a cargo del Titular ser&aacute; aplicada por evento.&nbsp;</p>
<p>III.6.6.3 La garant&iacute;a del Asegurador por da&ntilde;os accidentales o materiales sufridos por cualquier Bien Asegurado, comprender&aacute; al costo total de reparaci&oacute;n de &eacute;stos y como m&aacute;ximo al precio de compra del Bien Asegurado.&nbsp;</p>
<p>III.6.6.4 Los reclamos por bienes que formen parte de pares, juegos o conjuntos, ser&aacute;n liquidados conforme al precio total de compra del par, juego o conjunto en el caso que los bienes da&ntilde;ados resulten irremplazables individualmente y conviertan al resto del conjunto inutilizable.</p>
<p>III.6.6.5 La presente cobertura actuar&aacute; &uacute;nica y exclusivamente en defecto o insuficiencia de cualquier otro seguro que exista o pueda existir sobre los mismos Bienes Asegurados, contratado por el propio Titular como tomador del mismo o cualquier otro tomador en beneficio del Titular.&nbsp;</p>
<p>III.6.6.6 El Titular deber&aacute; comunicar al ATM ASSISTANCE, a la mayor brevedad posible y, en cualquier caso en el plazo m&aacute;ximo de 24hs (veinticuatro horas), bajo pena de p&eacute;rdida de la garant&iacute;a, la existencia o posible existencia del siniestro, comunicando las circunstancias exactas en que se haya producido el robo o da&ntilde;o.&nbsp;</p>
<p>III.6.6.7 Todas las compensaciones y/o indemnizaciones descriptas se abonar&aacute;n en la moneda local del pa&iacute;s en que se efect&uacute;en los pagos. El tipo de cambio a aplicarse ser&aacute; el mismo vigente a la fecha de la emisi&oacute;n de la tarjeta ATM ASSISTANCE del Titular.</p>
<p>III.6.7 DOCUMENTACI&Oacute;N NECESARIA&nbsp;</p>
<p>III.6.7.1 En caso de Robo: Denuncia Policial original, Factura de compra original, Resumen de la Tarjeta de Cr&eacute;dito, Pasaporte, voucher ATM ASSISTANCE con la constancia de Cobertura. Es obligaci&oacute;n del Asegurado presentar la factura detallada del comercio donde se efectu&oacute; la compra cuando se adquiera m&aacute;s de un bien mediante un solo cup&oacute;n de compra.&nbsp;</p>
<p>III.6.7.2 En caso de Da&ntilde;o: Presupuesto de reparaci&oacute;n, Factura de compra original, Resumen de la Tarjeta de Cr&eacute;dito, Pasaporte, voucher ATM ASSISTANCE con la constancia de Cobertura. Es obligaci&oacute;n del Asegurado presentar la factura detallada del comercio donde se efectu&oacute; la compra cuando se adquiera m&aacute;s de un bien mediante un solo cup&oacute;n de compra.&nbsp;</p>
<p>Nota: En caso de da&ntilde;o material sufrido por los Bienes Asegurados, el Asegurador queda facultado para requerirle al Titular el env&iacute;o de los objetos siniestrados, al lugar que le indique, para la verificaci&oacute;n y valoraci&oacute;n del da&ntilde;o. Los gastos de env&iacute;o, siempre que no sean desproporcionados al valor de los bienes Asegurados, ser&aacute;n por cuenta del Titular.</p>
<p>III.6.8 SERVICIO ADICIONAL (UPGRADE) &ldquo;SEGURO DE COMPRA PROTEGIDA&rdquo; NO APLICABLE</p>
<p>III.6.9 EXCLUSIONES&nbsp;</p>
<p>III.6.9.1 No ser&aacute;n indemnizables por la Compa&ntilde;&iacute;a Aseguradora el robo o da&ntilde;o producido como consecuencia de:&nbsp;</p>
<p>III.6.9.1.1 Guerra declarada o no, invasi&oacute;n, rebeli&oacute;n o insurrecci&oacute;n, hostilidades de cualquier tipo, confiscaci&oacute;n o apresamiento por orden de autoridades p&uacute;blicas o gobiernos, leg&iacute;timos o no, contrabandos y actos il&iacute;citos.&nbsp;</p>
<p>III.6.9.1.2 Uso normal y desgaste natural.&nbsp;</p>
<p>III.6.9.1.3 Contaminaci&oacute;n radioactiva.&nbsp;</p>
<p>III.6.9.1.4 Da&ntilde;os provenientes de vicios propios del Bien Asegurado.&nbsp;</p>
<p>III.6.9.1.5 Inundaci&oacute;n y terremoto.&nbsp;</p>
<p>III.6.9.2 No ser&aacute;n considerados como Bienes Asegurados, en ning&uacute;n caso:&nbsp;</p>
<p>III.6.9.2.1 El dinero en efectivo o en cualquiera de sus formas, los cheques de viaje, billetes y pasajes.&nbsp;</p>
<p>III.6.9.2.2 Los animales y plantas naturales.&nbsp;</p>
<p>III.6.9.2.3 Las joyas, alhajas, piedras preciosas y relojes en equipajes, a menos que sean llevados consigo por el Titular y se encuentren en todo momento bajo su custodia o la de sus acompa&ntilde;antes previamente conocidos por aquel.&nbsp;</p>
<p>III.6.9.2.4 Los despachados para su transporte en vuelo, aun cuando los mismos sean despachados en vuelos internacionales.&nbsp;</p>
<p>III.6.9.3 Tampoco ser&aacute;n indemnizables bajo las garant&iacute;as de las presentes condiciones los reclamos formuladas a consecuencia de:&nbsp;</p>
<p>III.6.9.3.1 Da&ntilde;os materiales directos causados a los Bienes Asegurados por culpa grave o dolo del Titular.&nbsp;</p>
<p>III.6.9.3.2 Da&ntilde;os materiales directos ocasionados a los bienes adquiridos il&iacute;citamente.&nbsp;</p>
<p>III.6.9.3.3 El hurto, la p&eacute;rdida y/o el extrav&iacute;o de los Bienes&nbsp;</p>
<p>III.6.9.4 Otras exclusiones.&nbsp;</p>
<p>III.6.9.4.1 Es obligaci&oacute;n del Asegurado presentar la factura detallada del comercio donde se efectu&oacute; la compra cuando se adquiera m&aacute;s de un bien mediante un solo cup&oacute;n de compra.&nbsp;</p>
<p>III.6.9.4.2 No quedan amparadas por la cobertura de la presente p&oacute;liza las compras efectuadas mediante extorsi&oacute;n y/o cualquier otro vicio de la voluntad y/o consentimiento del Titular.&nbsp;</p>
<p>III.6.9.4.3 No se encuentran amparados los vicios propios del producto que deriven de una defectuosa fabricaci&oacute;n o que generen la responsabilidad de garant&iacute;a del fabricante y/o vendedor.</p>
<p>III.7 &nbsp; &nbsp;MASCOTAS EN VIAJE</p>
<p>III.7.0 Asistencia dirigida a propietarios de animales de compa&ntilde;ia, en concreto de perros y gatos, quienes a raiz de un viaje por via aerea sufren traumas y requieren asistencia veterinaria&nbsp;</p>
<p>post viaje o por fallecimiento de la mascota en circunstancias no atendidas por la linea aerea contratada para su traslado.</p>
<p>III.7.1 No se considerara traumas originados por malas practicas en las condiciones del viaje, ni fallecimiento de la mascota a consecuencia de dolencias pre existentes en el animal.</p>
<p>III.7.2 Las asistencias deberan ser autorizadas por nuestras centrales de asistencia a lo largo del mundo y se consideraran las siguientes circunstancias:</p>
<p>1) Trauma a consecuencia de un viaje por via aerea en condiciones normales y reglamentarias.</p>
<p>2) Cita medica veterinaria de control con previa autorizacion de las centrales de asistencia de ATM ASSISTANCE</p>
<p>3) Fallecimiento del animal a consecuencia de los traumas que originen la asistencia medica veterinaria anterior.</p>
<p>4) Medicina indicada por el medico veterinario por un monto maximo de USD$ 100.00</p>
<p>5) Toda asistencia para mascotas se efectuara via reembolso, previa presentacion de la documentacion sustentatoria correspondiente siempre y cuando haya tenido autorizacion expresa de nuestras centrales a lo largo del mundo.</p>
<p>6) Esta cobertura estara vigente solo 24 horas como maximo despues del arribo de la mascota a su destino.</p>
<p>7) Solo aplicable en lineas aereas en vuelos comerciales y regulares y en donde el propietario de la mascota viaje tambien.</p>
<p>8) No aplica para viajes en cargueros y en vuelos no comerciales ni militarizados.</p>
<p>9) No aplica para epidemias o enfermedades comunes en animales domesticos.</p>
<p>III.7.3 Para poder tener derecho a las indemnizaciones arriba mencionadas se debra presentar la documentacion previa al embarque del animal en mencion, en donde se compruebe que se ejecuto el embarque en las condiciones adecuadas, asi como mostrar la buena salud del mismo y el vinculo con el titular de la poliza de ATM ASSISTANCE.</p>

            
            
            <img src="images/bebe.jpg"/>
		</div>
	  </div>

	  <div data-role="footer" style="text-align:center; font-size: 10px">
		ATM Assistance S.A.C. 2015  Todos los Derechos Reservados
	  </div>
	</div>
	<script type="text/javascript" src="cordova.js"></script>
	<script src="http://code.jquery.com/jquery-1.11.3.min.js"></script>
	<script src="http://code.jquery.com/mobile/1.4.5/jquery.mobile-1.4.5.min.js"></script>
</body>
</html>